{"https:\/\/www.sueddeutsche.de\/politik\/sara-netanjahu-korruption-strafe-prozess-1.4483837":{"text":"Der Prozess gegen Sara Netanjahu, die Frau des israelischen Premierministers, wird eingestellt. Sie wird schuldig gesprochen und muss eine Geldstrafe sowie Wiedergutmachung zahlen. Sara Netanjahu wurde angeklagt, weil sie auf Staatskosten Speisen aus Luxusrestaurants im Wert von umgerechnet rund 86 000 Euro bestellt hat - obwohl es eine angestellte Köchin in der Residenz des Regierungschefs gibt. Diese Bestellungen betrafen den Zeitraum von September 2010 bis März 2013. Die Anklage ging von Untreue und Betrug im besonders schweren Fall aus. Netanjahu unterzeichnete am Mittwochmorgen eine Vereinbarung mit dem Staatsanwalt. Darin wird der Vorwurf des Betrugs aus der Anklage nicht wiederholt. Die First Lady gesteht lediglich ein, \"unfaire Vorteile aus einem Fehler\" gezogen zu haben und wird dafür verurteilt. Sie muss umgerechnet 13 500 Euro zahlen. Davon sind 2400 Euro eine Geldstrafe, der Rest wird als \"Wiedergutmachung\" an die Staatskasse zurückfließen. Ebenfalls angeklagt war Ezra Saidoff, der ehemalige stellvertretende Leiter des Büros des Premierministers. Er soll auch Rechnungen gefälscht haben. Er stimmte einer Zahlung von 2400 Euro zu und muss zusätzlich 120 Stunden bei einer gemeinnützigen Einrichtung arbeiten. Generalstaatsanwalt Avichai Mandelblit wollte von Anfang an ein Gerichtsverfahren vermeiden und einen Vergleich schließen, was Sara Netanjahu jedoch ablehnte. Daher stand, zum ersten Mal in der Geschichte des Landes, seit Oktober 2018 die Gattin eines Regierungschefs vor Gericht. Die 60-Jährige, die selten von der Seite ihres Mannes weicht, bestritt stets die Vorwürfe und sprach von einer Hexenjagd. In einem der drei Korruptionsfälle, mit denen Benjamin Netanjahu konfrontiert ist, galt Sara Netanjahu als Verdächtige, in diesem Fall jedoch hat der Generalstaatsanwalt keine Anklageerhebung gegen sie empfohlen. Es ist nicht das erste Mal, dass Sara Netanjahu für Schlagzeilen wegen ihres teuren Lebensstils auf Staatskosten sorgt. So soll sie wiederholt bis zu acht Koffer voller Schmutzwäsche auf Auslandsreisen mitgenommen haben, damit der Inhalt dann auf Kosten der Steuerzahler gewaschen wird. 2015 wurde bekannt, dass sie von Angestellten verlangte, das Pfand von Flaschen, die in der Residenz geleert wurden, bei ihr abzuliefern. Es gab auch mehrere Anzeigen von Hausangestellten wegen schlechter Behandlung. In einem Fall ordnete ein Gericht die Zahlung von umgerechnet 36 500 Euro an den Betroffenen an.","title":"Sara Netanjahu: Geldstrafe nach Schuldeingeständnis","summary":"Sara Netanjahu, Frau des israelischen Premiers, hat Luxusessen auf Staatskosten bestellt. Der Prozess wird eingestellt - gegen eine Geldstrafe und ein Schuldeingeständnis.","date":"00\/06\/2019","topic":"politik","word_count":396},"https:\/\/www.sueddeutsche.de\/politik\/halle-synagoge-sachsen-anhalt-rechtsextremismus-1.4637255":{"text":"Auf der Facebook-Seite der Gemeinde haben sie zwei Fotos gepostet: das Bild einer Frau mit kurzen, dunklen Haaren vor einem optimistischen Blümchenvorhang, das eines jungen Mannes mit Sonnenbrille und schwarzem Hoodie. Die gut 650 Mitglieder der jüdischen Gemeinde Halle trauern um Jana L. und Kevin S., die der Attentäter einfach so erschoss, nachdem er die Tür zur Synagoge weder hatte aufsprengen noch aufschießen können. \"Wir bedanken uns bei den zahlreichen uns bekannten und unbekannten Menschen, die ihre Solidarität zum Ausdruck gebracht haben\", heißt es in einer Erklärung. \"Die Worte spielen für uns eine sehr große Rolle. Zeigen sie uns doch, dass wir ein Teil dieser Gesellschaft sein dürfen und dass der Mörder vom 9. Oktober mit seiner Hass-Ideologie und bestialischen Brutalität in absoluter Minderheit bleibt.\" Wenn man den Angehörigen der Toten und den Verletzten über das Gebet hinaus helfen könne, stehe man \"aus tiefstem Herzen jederzeit zur Verfügung\". Man ärgere sich aber über Versuche, den Anschlag \"für die eigenen politischen Ziele zu missbrauchen\": \"Der wahre Feind ist der Hass,\" heißt es. Die Tage nach dem Anschlag sind Tage der Solidarität mit den Jüdischen Gemeinden in Deutschland. In München versammelten sich am Abend nach der Tat 400 Menschen zum Friedensgebet von Christen, Juden und Muslimen vor der Synagoge, in Düsseldorf kamen 300 zur Mahnwache und in Gelsenkirchen 200, in Berlin waren es schon am Abend zuvor mehrere Hundert samt Kanzlerin, auch in kleineren Städten und vor weniger bekannten Synagogen standen spontan Menschen und zeigten Anteilnahme. Während der Sabbatfeier am Freitagabend stellten sich in Halle mehr als 1000 Menschen symbolisch schützend vor die Synagoge. Gideon Joffe, der Vorsitzende der jüdischen Gemeinde zu Berlin, rief zu einer Aktion \"Deutschland trägt den Davidstern\" auf. Viele Juden trauten sich aus Angst vor Angriffen nicht mehr, das Zeichen ihrer Religion offen zu tragen, da sei es ein \"wunderbares Zeichen der Ermutigung für uns Juden und eine Entmutigung der Antisemiten\", wenn sich möglichst viele Nicht-Juden auf diese Weise schützend vor die Minderheit stellten.","title":"Nach Anschlag auf Synagoge","summary":"Nach dem Terror von Halle gibt es Gebete und Wachen vor den Synagogen - und den Ruf nach Konsequenzen. Jüdische Einrichtungen besser zu schützen ist nur eine davon.","date":"00\/10\/2019","topic":"politik","word_count":373},"https:\/\/www.sueddeutsche.de\/politik\/mali-angriff-tote-rebellen-is-1.4665418":{"text":"Soldaten in Mali: Seit einem Putsch 2012 konnte das Land sich nicht aus der Krise befreien. Bei einem Überfall mutmaßlicher Islamisten auf einen Armee-Stützpunkt im Süden Malis sind mindestens 53 Soldaten und ein Zivilist ums Leben gekommen. Das teilte ein Regierungssprecher am Samstag mit. Nach Angaben der Streitkräfte ist die Lage wieder unter Kontrolle. Der Angriff auf den Stützpunkt im Gebiet Indelimane an der Grenze zum Nachbarland Niger habe am frühen Freitag stattgefunden. Am Samstag nahm die Armee den Stützpunkt nach eigenen Angaben wieder ein, nachdem französische Spezialeinheiten und Soldaten der UN-Mission Minusma sie unterstützt hatten. Am UN-Militäreinsatz in Mali sind rund 10 000 Blauhelm-Soldaten aus mehr als 50 Ländern beteiligt, unter ihnen auch bis zu 1100 deutsche Soldaten. Der Einsatz gilt als einer der gefährlichsten der Vereinten Nationen. Das Bundeswehrmandat gilt bis zum 31. Mai 2020. Frankreichs Präsidentenpalast meldete am Samstagabend außerdem den Tod eines französischen Soldaten. Der Mann sei mit einem gepanzerten Fahrzeug unterwegs gewesen, als er von einer Sprengfalle getötet worden sei. Frankreich kämpft in Mali und weiteren Ländern der Sahelzone mit der Truppe \"Barkhane\" gegen islamistische Terroristen. Nach Regierungsangaben handelt es sich um den tödlichsten Angriff auf das Militär seit Jahren. Die Terrormiliz Islamischer Staat reklamierte die Angriffe in den sozialen Netzwerken für sich. Zuletzt waren Anfang Oktober mindestens 38 malische Soldaten bei einem Angriff mutmaßlicher Islamisten auf zwei Armeestützpunkte nahe der Grenze zu Burkina Faso ums Leben gekommen. Die EU zeigte sich angesichts des jüngsten Angriffs solidarisch mit Mali und den Betroffenen. \"Unsere Gedanken sind bei den Opfern und ihren Verwandten\", sagte eine Sprecherin der EU-Außenbeauftragten Federica Mogherini am Samstag. Die EU stehe im Kampf gegen die Gewalt an der Seite der Regierung und des malischen Volkes. Die Stabilität Malis und der gesamten Sahelzone sei für die EU eine Priorität. In den Staaten der Sahelzone - einem Gebiet, das sich südlich der Sahara vom Atlantik bis zum Roten Meer erstreckt - sind etliche bewaffnete Gruppen aktiv, einige haben dem Islamischen Staat oder Al-Kaida die Treue geschworen. Vor allem in Mali sowie in den angrenzenden Ländern Burkina Faso und Niger kommt es immer wieder zu Angriffen und Anschlägen. Nach UN-Angaben hat sich die Zahl ziviler Opfer in Mali zwischen 2012 und 2018 vervierfacht.","title":"Mali - Mindestens 54 Tote bei Angriff von Rebellen","summary":"Außerdem ist auch französischer Soldat getötet worden. Die Terrormiliz Islamischer Staat reklamierte den Überfall für sich.","date":"00\/11\/2019","topic":"politik","word_count":399},"https:\/\/www.sueddeutsche.de\/politik\/bka-rechtsterrorismus-1.4567567":{"text":"Deutsche Sicherheitsbehörden sollen im Kampf gegen Rechtsterrorismus und Hasskriminalität neu aufgestellt werden. Das geht nach Recherchen von WDR, NDR und Süddeutscher Zeitung aus einem aktuellen Planungspapier des Bundeskriminalamtes (BKA) hervor. Demnach soll das BKA zukünftig mit einer neuen Struktur und mehr Personal die Ermittlungen gegen rechtsterroristische Gruppierungen und Einzeltäter intensivieren. Außerdem soll in der Behörde eine \"Zentralstelle zur Bekämpfung von Hasskriminalität\" eingerichtet werden. Auslöser für die \"Neugestaltung der Bekämpfung politisch motivierter Kriminalität - rechts - und der Hasskriminalität\" ist laut Konzeptpapier die wachsende Gefahr durch militante Rechtsextremisten. Insbesondere der Mord an dem Kasseler Regierungspräsidenten Walter Lübcke (CDU) aber auch das rassistische Attentat auf Muslime im neuseeländischen Christchurch werden vom BKA als Belege für eine verschärfte Bedrohungslage angeführt. Nach Recherchen von WDR, NDR und Süddeutscher Zeitung schlägt das BKA dem Bundesinnenministerium vor, eine neue Struktur in der Abteilung Polizeilicher Staatsschutz (ST) aufzubauen. Zwei Gruppen mit insgesamt zehn Referaten sollen sich dort künftig mit rechtsextremistischer Kriminalität beschäftigen. Damit sei eine \"Erhöhung des Verfolgungsdrucks\" möglich, so heißt es im Planungspapier. Rechte Netzwerke sollen in Zukunft frühzeitig erkannt sowie der nationale und internationale Austausch zwischen den Behörden verbessert werden. Ebenfalls geplant ist zudem die Einführung eines Risikobewertungssystems (\"RADAR-rechts\") für gewaltbereite Rechtsextremisten wie es bereits im islamistischen Terrorismus angewandt wird. Das Erstellen von Todeslisten im Netz soll möglicherweise zum Straftatbestand werden Im Bezug auf die Hasskriminalität im Internet plant das BKA eine \"nationale Stelle zur konsequenten Bekämpfung\" einzuführen. Ziel soll es sein, durch verstärkte Internetbeobachtung und den Kontakt zu Providern und Sozialen Netzwerken die Urheber von Hass- und Drohbotschaften schneller identifizieren zu können. Dafür seien möglicherweise längere Speicherfristen bei der sogenannten Vorratsdatenspeicherung notwendig sowie ein Straftatbestand, der das \"Erstellen und Verbreiten von sogenannten 'Feindes- und Todeslisten'\" erfasst. Für die Umstrukturierung innerhalb des BKAs seien bis zu 440 zusätzliche Stellen notwendig, so heißt es in Planungsunterlagen, die demnächst Innen- und Haushaltspolitikern des Bundestages vorgelegt werden sollen. Weitere Neugestaltungen sind darüber hinaus im Bundesamt für Verfassungsschutz (BfV) geplant. Dort soll ebenfalls mehr Personal in der Analyse und Bewertung von rechtsextremistischen Strukturen eingesetzt werden. Im Inlandsgeheimdienst gibt es außerdem die Überlegung, gewaltbereite Rechtsextremisten früher durch sogenannte \"Gefährderansprachen\" von möglichen Straftaten abzuhalten. Laut Verfassungsschutz gelten derzeit mehr als 12 500 Personen in Deutschland als gewaltbereite Rechtsextremisten. Das BKA führt aktuell 41 Personen als sogenannte \"Gefährder\" im Bereich Rechtsextremismus, weitere 112 Rechte gelten als \"relevante Personen\".","title":"BKA legt Aktionsplan gegen rechte Gewalt vor","summary":"Mit mehr Personal und besseren Werkzeugen will das Bundeskriminalamt gegen potenzielle Rechtsterroristen vorgehen - auch im Internet.","date":"00\/08\/2019","topic":"politik","word_count":446},"https:\/\/www.sueddeutsche.de\/politik\/konversionstherapie-verbot-spahn-1.4482284":{"text":"Bundesgesundheitsminister Jens Spahn (CDU) möchte Versuche verbieten, Homosexualität wie eine Krankheit zu \"heilen\". Am Dienstag stellte er zwei Gutachten vor, die belegen sollen, dass Strafen für diese sogenannten Konversionstherapien sowohl verfassungsrechtlich machbar als auch medizinisch geboten seien. \"Homosexualität ist keine Krankheit und daher auch nicht therapiebedürftig\", sagte Spahn. Er wolle nun Justizministerin Katarina Barley (SPD) bitten, noch in diesem Jahr ein entsprechendes Gesetz vorzulegen. Aus dem Justizministerium heißt es, man sei dazu bereits mit Spahns Haus im Gespräch und prüfe, wie eine Regelung aussehen könne. Solche \"Therapien\" seien \"ein Verstoß gegen die Menschenwürde\", sagte ein Sprecher. Nach Recherchen einer Fachkommission, die Spahn Anfang April einberufen hatte, versuchen in Deutschland bis heute regelmäßig Geistliche, Psychotherapeuten, Ärzte oder Coaches, Menschen ihre sexuelle Orientierung auszureden. Vor allem unter evangelikalen Christen seien Maßnahmen gängig, Homosexuelle in Gruppen- oder Einzelgesprächen zu einer heterosexuellen Orientierung zu drängen. Einige Ärzte oder Therapeuten rechneten solche Maßnahmen sogar bei den Krankenkassen ab, allerdings unter anderem Namen. Diese Interventionen verstießen schon lange gegen medizinische Leitlinien, sagte Jörg Litwinschuh-Barthel von der Magnus-Hirschfeld-Stiftung, die sich für die Rechte von Homosexuellen einsetzt. Zum Teil seien es auch Familienmitglieder, die etwa fragwürdige Abschreckungsmethoden an Schwulen und Lesben ausprobierten. Etwa 1000 Menschen seien in Deutschland jedes Jahr betroffen, schätzte er. Bis in die Siebzigerjahre hätten Ärzte noch versucht, Homosexualität durch Operationen am Gehirn oder durch Kastrationen zu beheben, sagte der Hamburger Sexualwissenschaftler Peer Briken. Auch Elektroschocks oder Brechmittel seien eingesetzt worden. In seinem Gutachten nennt er diese Eingriffe \"Irrwege\" der Medizin. Es gebe \"keine Hinweise darauf, dass Homosexualität eine Störung oder gar Krankheit\" sei. Nichts spreche dafür, dass Konversionsmaßnahmen wirksam seien. Vielmehr berichteten betroffene Menschen von negativen Folgen wie Depressionen und Angstzuständen. Der Münchner Rechtsprofessor Martin Burgi kommt in seinem Gutachten zu dem Schluss, dass die heutige Rechtslage Betroffene kaum vor einem solchen unzulässigen Eingriff in ihre Gesundheit und sexuelle Selbstbestimmung schütze. Konversionsmaßnahmen seien diskriminierend und könnten deshalb auf der Grundlage des Grundgesetzes verboten werden. Fraglich sei aber, ob es sich künftig um einen Straftatbestand oder um eine Ordnungswidrigkeit handeln würde, wenn ein Therapeut gegen ein solches Verbot verstoße. Die Grünen hatten bereits im Februar beantragt, sogenannte Heilungen von Homosexuellen zu verbieten. Die SPD-Gesundheitspolitikerin Hilde Mattheis glaubt nun an eine \"breite Mehrheit\" dafür im Bundestag.","title":"Jens Spahn: Konversionstherapie soll verboten werden","summary":"Zwei Gutachten stützen den Vorstoß des Ministers zu den vermeintlichen Maßnahmen gegen Homosexualität. Betroffene berichten von Depressionen und Angstzuständen.","date":"00\/06\/2019","topic":"politik","word_count":438},"https:\/\/www.sueddeutsche.de\/politik\/afd-sachsen-landtagswahl-urban-1.4580597":{"text":"Hinter Jörg Urbans Schreibtisch rammt ein blonder Jüngling in schwarz glänzender Rüstung eine Lanze in das aufgerissene Maul eines Drachen. Eigentlich wollte Urban das Bild des Heiligen St. Georg ja zu Hause aufhängen. \"Meine Frau war dagegen\", sagt er. Das Blut, die Skelette im Staub. Jetzt ist das Bild Blickfang für jeden, der das Büro des Fraktionsvorsitzenden der AfD im sächsischen Landtag betritt. Der Legende nach tötete St. Georg einen Drachen, rettete dadurch eine Königstochter und befreite deren Heimatstadt von der Tyrannei der Bestie. Urban ist kein Christ. Aber dem Chef der AfD in Sachsen gefällt die Geschichte vom Kampf zwischen Gut und Böse. Das merkt man auch dem Wahlkampf an, den der 55-jährige Spitzenkandidat führt. Den Gegnern werden da gerne mal - ähnlich wie in der Georgslegende - geradezu monströse Züge angedichtet. Als etwa der Landeswahlausschuss die Landesliste der AfD wegen Verfahrensfehlern bei der Aufstellung von 61 zunächst auf 18 Kandidaten zusammenkürzte, suchte Urban nicht nach parteiinternen Fehlern. Er geißelte den Vorgang als \"politischen Skandal\", unterstellte den \"Altparteien\", den Wählerwillen behindern zu wollen. Ein Urteil des Verfassungsgerichtshofs gestand der Partei schließlich 30 Listenplätze zu. Auch sonst liebt Urban die Attacke. Er wettert im Wahlkampf gegen den öffentlich-rechtlichen Rundfunk: \"Jede Diktatur würde vor Neid erblassen.\" Schimpft über eine \"Klima-Hysterie\". Schürt die Angst vor einer schwarz-rot-grünen-Koalition angeführt vom CDU-Ministerpräsidenten Michael Kretschmer. Und Urban verspricht Rettung. Durch seine Partei: \"Wer will uns aufhalten?\" Die AfD hofft, bei der Landtagswahl am 1. September stärkste Kraft zu werden. In früheren Umfragen lag sie zuweilen gleichauf mit der CDU. Aktuellen Prognosen zufolge erreicht sie 25 Prozent, die CDU 31 Prozent. Eine schwarz-blaue Koalition wäre möglich. Doch Kretschmer hat einem solchen Bündnis schon sehr früh eine Absage erteilt. Urban entgegnete: \"Wer hat ihn überhaupt gefragt?\" Als er im Februar 2018 in Hoyerswerda zum Landeschef der AfD in Sachsen gewählt wurde, versprach er, die AfD werde nach den Landtagswahlen selbst den Ministerpräsidenten stellen. Beim Gespräch in seinem Büro wirkt Urban nun weniger kämpferisch. Zwar will er mit seiner Partei stärkste Kraft werden. Ob er Ministerpräsident werden möchte? \"Nicht dringend.\" Die Wahrscheinlichkeit, dass die AfD bald mitregiert? \"Sieht nicht so aus.\"","title":"\"AfD in Sachsen - \"\"Wer will uns aufhalten?\"\"\"","summary":"AfD-Spitzen­kandidat Jörg Urban führt einen aggressiven Wahlkampf. Inhaltlich verschwimmen bei ihm die klaren Linien. Und die Anhänger begeistert ein anderer.","date":"00\/08\/2019","topic":"politik","word_count":419},"https:\/\/www.sueddeutsche.de\/politik\/israel-regierungsbildung-netanjahu-gantz-1.4615245":{"text":"Israels Präsident Reuven Rivlin hat den amtierenden Ministerpräsidenten Benjamin Netanjahu mit der Regierungsbildung beauftragt. Zur Begründung sagte er, dessen Chancen auf die Bildung einer Koalition lägen \"derzeit höher\". Zuvor hatte sich Rivlin mit Netanjahu und dem Spitzenkandidaten des zentristischen Parteienbündnisses Blau-Weiß, Benny Gantz, getroffen, um die Chancen auf eine große Koalition zwischen deren Blöcken auszuloten. Die Gespräche verliefen schwierig. Bereits nachmittags hatte Rivlin erklärt, er hoffe, eine dritte Wahl im selben Jahr verhindern zu können. Netanjahu rief zur raschen Bildung einer breiten Einheitsregierung auf. Die Auszählung aller Stimmen hat ergeben, dass Netanjahus rechtsnationale Likud-Partei mit 32 Sitzen nur noch einen Sitz hinter Gantz' zentristischem Bündnis Blau-Weiß liegt. Hintergrund ist nach Angaben der Wahlkommission ein mutmaßlicher Betrug in sechs Wahllokalen. Ein Mandat wanderte von der ultraorthodoxen Partei Vereinigtes Tora-Judentum zum Likud, sodass sich an der Stärke der Blöcke nichts ändert. Weder der rechte Block noch das Mitte-links-Lager kommen auf 61 der 120 Sitze in der Knesset. Eine Einheitsregierung scheint die einzige Möglichkeit Allerdings hat Netanjahu mehr Empfehlungen, weiter als Ministerpräsident zu agieren, aus den Reihen der Abgeordneten bekommen als Gantz. Zwar haben erstmals zehn der dreizehn arabischen Abgeordneten für einen Kandidaten der Mitte gestimmt, aber es reichte nicht für Gantz. Rivlin musste beide Ergebnisse, jene der Wahl und die Empfehlungen, in seine Entscheidung einbeziehen. Eine Einheitsregierung scheint die einzige Möglichkeit. Weil aber Netanjahu damit argumentiert, dass er nicht nur seine Partei, sondern auch die ultraorthodoxen Parteien Schas und Vereinigtes Tora-Judentum sowie die Neue Rechte hinter sich hat, dürfte ihm Rivlin den Auftrag erteilt haben. Gantz hatte im Vorfeld erklärt, ihm wäre es ohnehin lieber, den Auftrag nach einem Scheitern Netanjahus zu bekommen. Denn dann, so hofft Gantz, wäre es einfacher, eine Verständigung mit dem Likud zu erreichen. Bei den Vorgesprächen wurden große Differenzen deutlich. Netanjahu hielt daran fest, dass Gantz seiner bisherigen Koalition aus Rechten und Religiösen beitreten solle. So aber wäre Gantz nicht mit einem Koalitionspartner, sondern gleich mit vier anderen Parteien in der Regierung konfrontiert. Am Mittwochabend erklärte Gantz zudem, Blau-Weiß unter seiner Führung sei nicht bereit, \"in einer Regierung zu sitzen, deren Anführer einer massiven Anklage entgegenblickt\". Netanjahu hat nun sechs Wochen Zeit. Bringt er bis dahin keine Regierung zustande, darf es ein anderer Kandidat versuchen.","title":"Israel - Es reicht nicht für Herausforderer Gantz","summary":"Der Herausforderer von Ministerpräsident Netanjahu erhält weniger Empfehlungen aus den Reihen der Abgeordneten. Ihm komme das entgegen, sagt Gantz.","date":"00\/09\/2019","topic":"politik","word_count":423},"https:\/\/www.sueddeutsche.de\/politik\/sacharow-preis-ehrung-fuer-den-inhaftierten-1.4654847":{"text":"Detailansicht öffnen Ilham Tohti habe viel dafür getan, das Verständnis zwischen Uiguren und Han-Chinesen zu verbessern, sagte EU-Parlamentspräsident David Sassoli am Donnerstag in Straßburg. (Foto: Frederic J. Brown\/AFP) Das Europaparlament ehrt den inhaftierten uigurischen Regierungskritiker Ilham Tohti mit dem Sacharow-Preis. Tohti habe sich für ein besseres Verständnis zwischen Uiguren und Han-Chinesen eingesetzt, sagte Parlamentspräsident David Sassoli am Donnerstag in Straßburg bei der Bekanntgabe der Auszeichnung. Das Europaparlament unterstütze die Arbeit Tohtis und fordere seine sofortige Freilassung. China müsse die Rechte von Minderheiten respektieren. Der Wirtschaftsprofessor ist einer der bekanntesten Vertreter der muslimischen Minderheit der Uiguren in China. Vor fünf Jahren war er in einem zweitägigen Prozess unter Ausschluss der Öffentlichkeit für sein Engagement zu lebenslanger Haft verurteilt worden. Die chinesischen Behörden warfen ihm vor, die Regierung für ihren Umgang mit Minderheiten und Religion unrechtmäßig \"angegriffen\" zu haben. Er habe die Ursachen von Unruhen \"verdreht\", \"ethnischen Hass\" entzündet und damit zum Terrorismus angestiftet. Tohti kam als 16-Jähriger zum Studium nach Peking und begann dort bald, Aufsätze über die Spannungen in seiner Heimatprovinz zu schreiben. Später gründete er die Webseite \"Uighur Online\", mit der er einen Raum für Dialog zwischen der muslimischen Minderheit und den Han-Chinesen schaffen wollte. Dort schrieb er auch über die Missstände in der chinesischen Provinz und die Unzufriedenheit der Menschen dort. \"Ich habe mich stets nur auf Stift und Papier gestützt, um die Menschenrechte, die gesetzlichen Rechte und die regionalen Autonomierechte für die Uiguren zu verlangen\", sagte er in einem seiner letzten Interviews vor der Verhaftung. Auch wenn sich Ilham Tohti gegenüber der chinesischen Regierung immer wieder kritisch geäußert hat, bezeichnete er sich selbst immer als Patrioten, der sein Heimatland liebe. Das ungewöhnlich harte Urteil im September 2014 gilt heute als der Auftakt zur verschärften Verfolgung der muslimischen Minderheiten in der nordwestchinesischen Provinz Xinjiang. Mindestens eine Million Menschen sollen dort nach Angaben der Vereinten Nationen in Arbeitslagern und ohne Gerichtsverfahren festgehalten werden. Die Zahlen könnten laut Experten aber noch deutlich höher sein. Zudem geht die Regierung massiv gegen die Gläubigen vor. Jahrhundertealte Moscheen wurden abgerissen, andere stehen unter Beobachtung. Auch Islamunterricht ist weitestgehend verboten. Ebenso das Tragen von religiösen Symbolen wie einem Bart oder einem Kopftuch. Die Organisation Amnesty International spricht von einer der \"größten Menschenrechtsverletzungen weltweit\". Im Oktober 2016 wurde Tohti bereits mit dem Martin-Ennal-Preis für Verteidiger der Menschenrechte ausgezeichnet.","title":"Ehrung für den Inhaftierten","summary":"Das Europaparlament ehrt den uigurischen Regierungskritiker Ilham Tohti: Er erhält den Sacharow-Preis.","date":"00\/10\/2019","topic":"politik","word_count":436},"https:\/\/www.sueddeutsche.de\/politik\/polen-viele-umweltsorgen-wenige-waehler-1.4671001":{"text":"Für Małgorzata Tracz, Co-Vorsitzende der polnischen Grünen, war der 13. Oktober ein Jubeltag. Zum ersten Mal überhaupt zogen die Grünen ins polnische Parlament ein. Künftig wollen Tracz und ihre zwei Abgeordnetenkollegen Urszula Zielinska und Tomasz Aniśko gegen Klimawandel kämpfen und sich um sauberere Luft in Polens smogverseuchten Großstädten kümmern. Der Einzug ins Parlament war freilich nur huckepack möglich, in einem Wahlbündnis mit der konservativen \"Bürgerplattform\". Allein hätten die Grünen keine Chance gehabt. Beim Testlauf, den Lokalwahlen im Herbst 2018, stellten die Grünen erstmals im ganzen Land Kandidaten auf - bekamen aber nur 1,15 Prozent der Stimmen. Neidvoll blicken Polens Grüne auf ihre deutschen Parteifreunde. Wie in anderen Ostblockländern gab es in Polen Ende der 60er Jahre keine breite Aufbruch- und Proteststimmung, welche die Grundlage für eine liberalere Gesellschaft und den Aufstieg der deutschen Grünen legte. Polens Dissidenten waren mit dem Kampf gegen das kommunistische Regime beschäftigt. Nach 1989 interessierte Regierende und Regierte erst die Rettung vor dem wirtschaftlichen Kollaps, später, nach Beginn des polnischen Booms, die Aufholjagd um persönlichen Wohlstand. Erst 2004 wurden die polnischen Grünen gegründet. Doch es fehlten charismatische Führungspersonen; gesellschaftlich liberale Positionen für ein gelockertes Abtreibungsrecht oder die Gleichberechtigung für Homosexuelle wurden auch von Polens linken Parteien gepflegt. Umfragen zufolge machen sich auch über zwei Drittel der Polen Sorgen um die Umwelt - nennenswerte Unterstützung für die Grünen an der Wahlurne resultiert daraus bisher freilich nicht. Parteivorsitzende Tracz reflektierte selbstkritisch, mit zu wissenschaftlich klingenden Formulierungen hätten die Grünen den Polen lange nicht deutlich gemacht, wofür sie eigentlich stehen. So gingen die Grünen vor der Oktober-Wahl einen Pakt mit der \"Bürgerkoalition\" ein - und schrieben eine ganze Passage zur Umweltpolitik ins Programm. Im Parlament wollen sie für einen allmählichen Ausstieg aus der Kohle werben und den gleichzeitigen Umstieg etwa auf Sonnenenergie als Jobprogramm für zu entlassende Bergleute vermitteln. Auch freuen sich die Grünen über nun umgerechnet 70 000 Euro staatliche Parteienfinanzierung jährlich, die es erstmals erlauben wird, einige Mitarbeiter einzustellen und für die \"grüne Welle\" zu werben, die Tracz auch in Polen erhofft.","title":"Viele Umweltsorgen, wenige Wähler","summary":"Die Grünen sind erstmals ins Parlament in Warschau eingezogen. Doch das war nur durch ein Bündnis möglich.","date":"00\/11\/2019","topic":"politik","word_count":373},"https:\/\/www.sueddeutsche.de\/politik\/korea-raketen-ins-meer-1.4539268":{"text":"Nordkorea hat am Donnerstag zwei Kurzstreckenraketen abgefeuert. Sie wurden in der Nähe von Wonsan an Koreas Ostküste von mobilen Startrampen gestartet. Nach Angaben der südkoreanischen Armee flog die erste etwa 430, die zweite 630 Kilometer. Beide landeten im Meer. Mehrere UN-Resolutionen verbieten Nordkorea ballistischen Test. Als Pjöngjang jedoch Anfang Mai nach fast anderthalb Jahren Pause \"als Routineübung\" wieder eine Rakete testete, spielte US-Präsident Donald Trump das herunter. Es sei ja nur eine Kurzstreckenrakete gewesen. Sieben Wochen später reiste er an die innerkoreanische Grenze, um sich mit Nordkoreas Machthaber Kim Jong-un zu treffen. Der Norden dürfte jetzt wieder mit seiner Milde rechnen. Vorerst gab es aus Washington keine Reaktion. Der Test dürfte die Denuklearisierungsgespräche, die schleichend vorbereitet werden, höchstens verzögern. Nordkorea hat zu Wochenbeginn schon einmal seine militärischen Muskeln spielen lassen. Seine Medien berichteten, Kim habe einen neuen U-Boot-Typ inspiziert, von dem Raketen abgeschossen werden können. In Seoul interpretiert man den Raketenabschuss und die U-Boot-Berichte als Zeichen Nordkoreas, es sei mit dem Tempo der Vorbereitung für neue Gespräche unzufrieden und protestiere gegen die gemeinsamen Manöver der USA mit Südkorea, die im August stattfinden sollen. Und auch gegen Seouls Pläne, amerikanische Tarnkappenbomber zu kaufen. Die Manöver, Generalstabsübungen mit beschränktem Truppeneinsatz, finden jeden Sommer statt. Pjöngjang begleitet sie traditionell mit Säbelrasseln. 2018 hatte Trump sie ausgesetzt, Pjöngjang bezeichnet die Wiederaufnahme als Vertrauensbruch. Nach Erkenntnissen der südkoreanischen Armeeführung hat Kim dem Test persönlich beigewohnt. Das ist keine Überraschung. Der Kim-Clan verbringt seine Sommer seit Jahrzehnten in einer Luxusresidenz am Meer bei Wonsan mit Privatstrand. Die Raketen dürften in dessen Nähe abgefeuert worden sein. Der Test erfolgte zwei Tage, nachdem Moskau und Peking erstmals gemeinsame Bomberpatrouillen über das Japanische Meer schickten, das die Koreaner Ostsee nennen. Dabei verletzten die russischen Flugzeuge den Luftraum über den Liancourt-Felsen, den die Südkorea als \"Dokdo\" kontrollieren, die Japan aber als \"Takeshima\" für sich reklamiert. Seoul und Tokio streiten sich zur Zeit wieder über die Inseln. Falls es irgendwann zu einem Ausgleich zwischen Nord- und Südkorea kommen sollte, wird sich das Machtgefüge in Nordostasien neu ordnen - zumal das erstarkte China Hegemonialansprüche geltend macht und der Einfluss der USA nachlässt. Wie die Neuordnung aussehen könnte, dafür gibt es bisher kaum konkrete Vorstellungen. Doch mit Demonstrationen militärischer Stärke machen alle Seiten Ansprüche geltend.","title":"Raketen ins Meer","summary":"Nordkoreas Regime führt wieder ballistische Tests durch - die Reaktionen aus Washington dürften milde ausfallen. Dennoch steigt die Nervosität in der Region.","date":"00\/07\/2019","topic":"politik","word_count":425},"https:\/\/www.sueddeutsche.de\/politik\/tunesien-ex-diktator-ben-ali-gestorben-1.4608372":{"text":"Der frühere tunesische Langzeitherrscher Zine al-Abidine Ben Ali ist im Alter von 83 Jahren in seinem Exil in der saudi-arabischen Hafenstadt Dschidda gestorben. Das meldeten tunesische Medien am Donnerstag unter Berufung auf Familienmitglieder des Ex-Diktators. Ben Ali regierte das Land von 1987 bis 2011. Nachdem sich im Dezember 2010 ein verzweifelter junger Mann in der tunesischen Provinzstadt Sidi Bouzid selbst verbrannt hatte, kam es auch in der Hauptstadt Tunis zu Massenprotesten, die sich zunächst gegen Behördenwillkür richteten, bald aber auch ein Ende der Diktatur forderten. Dass Ben Ali am 13. Januar verkündete, nicht mehr bei der damals für 2014 geplanten Wahl anzutreten, konnte die Stimmung nicht mehr drehen: Nur einen Tag später flüchtete er mit seiner Familie aus dem Land und lebte in der Folge abgeschottet in Saudi-Arabien. Die tunesischen Bürger stürmten daraufhin seine Paläste und die der Familie Trabelsi, den Verwandten von Ben Alis Ehefrau Leïla - Bilder, die im arabischen Ausland aufmerksam verfolgt wurden. Die tunesische Jasminrevolution fand schnell Nachahmer, auch in Libyen, Ägypten und Sudan stürzten bald die Diktatoren. Anders in Syrien und Bahrain; dort schlugen die Regimes mit Härte zurück. Die Nachricht vom Tod des Ex-Diktators trifft Tunesien in bewegten Zeiten. Am vergangenen Sonntag waren die Bürger des einzigen Staates, der nach dem sogenannten Arabischen Frühling den Übergang zur Demokratie meisterte, aufgerufen, zum zweiten Mal einen neuen Präsidenten an den Urnen zu bestimmen. Nach Ben Ali hatte zunächst ein Übergangspräsident regiert, der dann erste regulär gewählte Amtsinhaber Beja Caïd Essebsi war im Juli mit 92 Jahren gestorben. Schon am Wahltag gab es Gerüchte, dass Ben Ali in eine Klinik eingeliefert und ins Koma gefallen sei. Der Partner seiner Tochter, ein amerikanisch-tunesischer Rapstar, bestätigte das auf seinen Kanälen in den sozialen Medien. Während die Zukunft Tunesiens ungewisser denn je ist - einer der beiden Kandidaten für die Stichwahl um das Präsidentenamt sitzt in Haft - schließt sich mit dem Tod des Diktators nun ein Kapitel der Vergangenheit.","title":"Ex-Diktator Ben Ali gestorben","summary":"Sein Sturz und seine Flucht bedeuteten 2011 den Beginn des Arabischen Frühlings. Mit 83 Jahren ist der frühere Herrscher nun im Exil gestorben.","date":"00\/09\/2019","topic":"politik","word_count":351},"https:\/\/www.sueddeutsche.de\/politik\/meine-presseschau-militaernippes-und-staatsgedenken-1.4478965":{"text":"Vergleicht man es mit den über Monate andauernden Erinnerungsfeiern, mit denen in Frankreich im vergangenen November des Endes des Ersten Weltkrieges vor 100 Jahren gedacht wurde, waren die Zeremonien in dieser Woche am Ärmelkanal sehr bescheiden. Zum 75. Mal jährte sich die Landung der Alliierten an den Stränden der Normandie, und Frankreichs Präsident Emmanuel Macron teilte diese Feierstunde mit seinem amerikanischen Kollegen Donald Trump. Es war ein hochoffizielles Beschwören der französisch-amerikanischen Freundschaft. Wer wissen wollte, wie lebendig diese Freundschaft und auch die Dankbarkeit der Franzosen für die amerikanischen Truppen tatsächlich noch sind, konnte dies in der Regionalzeitung Ouest-France nachlesen. Seitenweise gab es dort Reportagen über Begegnungen zwischen Veteranen und Schulkindern. Besonders stach dabei die Geschichte von Ellan Levitsky heraus. Die 99-Jährige war aus den USA angereist, um als Ehrenbürgerin der kleinen Stadt Bolleville gefeiert zu werden. Als Krankenschwester versorgte Levitsky 1944 Hunderte verwundete Soldaten in einem Lazarett gleich hinter den Schlachtfeldern. Die Wochenzeitung L'Obs nahm sich dem Jahrestag des D-Days deutlich weltpolitischer an und stellte die Frage, warum Russlands Präsident Wladimir Putin nicht eingeladen gewesen sei. 1945 hätte die Mehrheit der Franzosen noch geglaubt, dass es hauptsächlich der russischen Armee zu verdanken sei, dass Nazi-deutschland besiegt worden war, heute würden die meisten hingegen sagen, dies sei ein Verdienst der Amerikaner. L'Obs zitiert den Élysée mit den Worten, dass Russlands Präsident \"nur zu Jahrestagen mit einer Vier, so wie 2014\", eingeladen werde, die Zeitung nannte diese Erklärung \"konfus\". Putin zitierte L'Obs hingegen mit den Worten, dass er \"genug andere Dinge zu tun\" hätte und die ausgebliebene Einladung \"überhaupt kein Problem sei\". Er sei schließlich \"kein Operettengeneral\", den man ständig einladen müsse. Bei Le Monde kommt der Geschichtsprofessor Bertrand Legendre mit einer grundsätzlichen Kritik der Gedenkfeierlichkeiten zu Wort, die er \"Erinnerungsbusiness\" nennt. Man müsse sich fragen, so der Autor, ob diese Zeremonien nicht ihren Sinn verfehlten, wenn gleichzeitig 21 Prozent der 18- bis 24-Jährigen angeben, sie hätten noch nie von der Schoa gehört. Und wenn 60 Millionen Tote während des Zweiten Weltkrieges das Wiedererstarken der Rechtsextremen in Europa nicht verhindern könnten. \"Was, wenn diese Inszenierung der Erinnerung schadet?\", fragt Legendre. Er stört sich vor allen Dingen an den großen Militärparaden, aber auch am Volksfestcharakter vieler Gedenkveranstaltungen. Er findet: \"Kommerz und Tourismus gewinnen den Kampf.\" Zwischen Militärnippes und Staatsempfängen gehe eine echte Auseinandersetzung mit den Leiden der Vorfahren verloren.","title":"Meine Presseschau - Militärnippes und Staatsgedenken","summary":"Frankreich feiert die Landung der Alliierten vor 75 Jahren in der Normandie. Nicht alle im Land finden die Zeremonien noch zeitgemäß.","date":"00\/06\/2019","topic":"politik","word_count":449},"https:\/\/www.sueddeutsche.de\/politik\/spanien-franco-darf-exhumiert-werden-1.4613708":{"text":"Das Oberste Gericht Spaniens hat am Dienstag grundsätzlich der spanischen Regierung die Umbettung des 1975 gestorbenen Diktators Francisco Franco erlaubt, doch sind damit längst nicht alle rechtlichen Hürden für das vom sozialistischen Premier Pedro Sánchez angestrebte Vorhaben genommen. Franco wurde nach seinem Tod in einer monumentalen Höhlenbasilika im Tal der Gefallenen in den Bergen 50 Kilometer nordwestlich von Madrid beigesetzt. Sein Grab befindet sich hinter dem Hauptaltar des von Zwangsarbeitern in den Fels gehauenen Gotteshauses, der Ort wird von der Mehrheit der Spanier als Denkmals des Sieges des Diktators über seine republikanischen Gegner im Bürgerkrieg (1936-1939) angesehen. Sánchez hatte im Juni 2018 die Umbettung der sterblichen Überreste Francos auf den Friedhof des Madrider Außenbezirks El Pardo angekündigt, wo bereits dessen Witwe 1988 begraben wurde. Gegen das Vorhaben hatten die sieben Enkel Francos geklagt. Zur Begründung führten sie an, dass ihr Wille als Angehörige bei einer Umbettung nach den geltenden Vorschriften nicht umgangen werden könne. Sie hätten grundsätzlich keine Einwände gegen die Umgestaltung des Tals der Gefallenen, aber sie bestünden darauf, dass ihr Großvater im Familiengrab beigesetzt wird, das ihre 2017 gestorbene Mutter in der Krypta der Madrider Almudena-Kathedrale gekauft hatte. Die Mitteilung war für das Kabinett Sánchez ein Schock, seine Berater hatten davon nicht gewusst, sie hatten die Familie nicht kontaktiert. Francos Grab im Herzen Madrids, das wäre eine Horrorvorstellung für die spanische Linke. Das Oberste Gericht befand nun, dass die Entscheidung über die letzte Ruhestätte Francos seinerzeit von der Regierung getroffen worden sei, deshalb könne diese auch nun wieder entscheiden. Allerdings sind zwei Dinge noch nicht geklärt: Zum einen hat ein Richter in der für das Tal der Gefallenen zuständigen Stadt El Escorial festgestellt, dass der Aktionsplan für den Transport der sterblichen Überreste die Sicherheitsbestimmungen für derartige Arbeiten außer Acht lässt. Zum anderen sind die Benediktiner Hausherrn der Basilika, und deren Abt indes verweist auf den Vatikan. In der Kurie in Rom aber wurde der stellvertretenden spanischen Regierungschefin Carmen Calvo beschieden, dass man nur auf die Benediktiner einwirken werde, wenn alle Parteien den Plan der Regierung akzeptieren. Ein Sprecher der Bischofskonferenz hatte bereits im Frühjahr erklärt, man werde kein Abkommen mit einer geschäftsführenden Regierung führen. Sánchez hat bislang keine Mehrheit im Parlament für sein Minderheitskabinett gefunden. In Madrid gilt es daher als unwahrscheinlich, dass bis zu den vorgezogenen Wahlen am 10. November konkrete Schritte für die Umbettung Francos unternommen werden.","title":"Franco darf exhumiert werden","summary":"Spaniens Oberstes Gericht gestattet eine Umbettung der Leiche des Diktators grundsätzlich - bis das Projekt von Premier Sanchez Wirklichkeit werden kann, sind jedoch noch Hürden zu nehmen.","date":"00\/09\/2019","topic":"politik","word_count":430},"https:\/\/www.sueddeutsche.de\/politik\/strache-ibiza-ermittlungen-1.4485148":{"text":"Gegen den früheren österreichischen Vizekanzler und FPÖ-Chef Heinz-Christian Strache ermittelt die Wirtschafts- und Korruptionsstaatsanwaltschaft. Der Verdacht laute auf \"Untreue in unterschiedlichen Beteiligungsformen\", meldete die österreichische Nachrichtenagentur APA unter Berufung auf die Staatsanwaltschaft in Wien. Die Ermittlungen beziehen sich auf das heimlich aufgenommene Ibiza-Video, das Mitte Mai von Süddeutscher Zeitung und Spiegel ausgewertet und in Auszügen veröffentlicht worden war. Strache hatte sich im Sommer 2017 kurz vor der Nationalratswahl, die ihn und seine Partei in die Regierung brachte, zusammen mit dem FPÖ-Politiker Johann Gudenus auf Ibiza mit einer vermeintlichen Oligarchen-Nichte getroffen, die in Wahrheit nur ein Lockvogel war. Ermittlungen gegen Gudenus waren vor zwei Wochen bekannt geworden. Strache hatte auf Ibiza unter anderem seine Gesprächspartnerin im Gegenzug für Gefälligkeiten auf die Möglichkeit von Spenden hingewiesen. Diese Spenden sollten allerdings nicht direkt an seine Partei, sondern an \"gemeinnützige Vereine\" geleistet werden. Strache und Gudenus erklärten, dass diese Spenden \"vorbei am Rechnungshof\" gingen und somit nicht gemeldet werden müssten. Strache verwies dabei \"auf ein paar sehr Vermögende\", die auf diesem Weg 500 000 bis zwei Millionen Euro zahlen würden. Namentlich nannte er den Waffenfabrikanten Gaston Glock, die Kaufhaus-Erbin Heidi Goëss-Horten, den Immobilieninvestor René Benko sowie den Glücksspielkonzern Novomatic. Auf SZ-Anfrage hatten alle Genannten diese Vorgänge bestritten, und auch Strache und Gudenus erklärten, die Spenden seien nie eingegangen. Allerdings gerieten infolge der Ibiza-Berichterstattung mehrere FPÖ-nahe Vereine ins Blickfeld. Drei dieser Vereine sammelten in den vergangenen Jahren insgesamt mehr als 600 000 Euro an Spenden. Ein Wiener Manager bestätigte dem Magazin Profil, dass er auf Ersuchen von Gudenus an einen der Vereine gespendet habe. Im Zentrum des Netzwerks steht der FPÖ-Parlamentarier Markus Tschank, gegen den die Wirtschafts- und Korruptionsstaatsanwaltschaft ermitteln will. Dazu wurde am Donnerstag im Nationalrat die Immunität Tschanks aufgehoben - einstimmig, weil der FPÖ-Abgeordnete selbst dafür eingetreten war, dem Ersuchen der Staatsanwaltschaft nachzukommen. Straches Anwalt erklärte, er wolle sich \"zu laufenden Strafverfahren nicht äußern\". Auch von Strache persönlich gab es keinen Kommentar. Die Ermittlungen dürften jedoch ein Rückschlag sein in Straches Bemühungen, bald nach seinem durch das Ibiza-Video ausgelösten Rücktritt als Vizekanzler und Parteichef ein politisches Comeback zu starten. Am Donnerstagmorgen hatte er auf Facebook gepostet: \"Man kann hinfallen und man kann Fehler machen, jedoch entscheidend ist, wieder aufzustehen.\" Am Abend sagte der designierte FPÖ-Parteichef Norbert Hofer nach einem Gespräch mit Strache, dieser werde bis Montag entscheiden, ob er sein EU-Mandat annehme.","title":"Ibiza-Affäre - Strache unter dem Verdacht der Untreue","summary":"Nach der Veröffentlichung des Ibiza-Videos ermittelt die Staatsanwaltschaft gegen den früheren FPÖ-Chef. Das dürfte Straches Versuche für ein politisches Comeback erschweren.","date":"00\/06\/2019","topic":"politik","word_count":445},"https:\/\/www.sueddeutsche.de\/politik\/verteidigungsministerium-berateraffaere-bundeswehr-1.4557187":{"text":"Der Vorsitzende des Verteidigungsausschusses, Wolfgang Hellmich (SPD), mahnt die neue Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) zu mehr Sensibilität beim Einsatz von Beratern. \"Ich erwarte mir von der Ministerin einen sehr viel bewussteren Umgang mit externen Beratern\", sagte er der Süddeutschen Zeitung. \"Wenn Maß und Mitte so aus den Fugen geraten, wie wir es erlebt haben, dann geht es um die Handlungsfähigkeit des Staates.\" Kramp-Karrenbauers Vorgängerin Ursula von der Leyen (CDU) hatte teure externe Fachleute ins Ministerium geholt - damit befasst sich ein Untersuchungsausschuss des Bundestages. Unabhängig vom laufenden Untersuchungsausschuss gibt es eine neue Debatte über Zahlungen der Streitkräfte an private Dienstleister. Das Verteidigungsministerium und die ihm unterstellten Behörden haben in den ersten sechs Monaten dieses Jahres 155 Millionen Euro für externe Beratung und Unterstützung ausgegeben - beinahe ebenso viel wie alle anderen 13 Bundesministerien zusammen (178 Millionen). Das geht aus einer Antwort des Verteidigungsministeriums auf eine Anfrage der Linken hervor. Der Parlamentarische Verteidigungsstaatssekretär Thomas Silberhorn begründete die hohen Ausgaben vor allem mit Herausforderungen durch die Digitalisierung: Alleine 109 Millionen Euro entfielen auf die BWI, den IT-Dienstleister der Bundeswehr, der 1200 Liegenschaften der Truppe betreut. Das Finanzministerium erklärte, jedes Ministerium definiere selbst, was Beratungsleistungen seien, ein direkter Vergleich der Ressorts sei daher nicht zielführend. Der Rechnungshof war 2018 bei einer Prüfung der Beratungs- und Unterstützungsleistungen des Verteidigungsministeriums auf zahlreiche Vergaben an Externe gestoßen, die gegen das Vergaberecht verstießen. Weil es teilweise auch enge private Beziehungen zwischen hohen Beamten und Verantwortlichen bei Beraterfirmen gab, steht der Verdacht der Vetternwirtschaft im Raum. Die frühere Verteidigungsministerin von der Leyen hatte verstärkt auf Expertise von außen gesetzt. Dazu gehörte auch, dass sie die frühere McKinsey-Managerin Katrin Suder als Rüstungs-Staatssekretärin holte. Beide haben mittlerweile das Haus verlassen, sollen aber möglichst noch in diesem Jahr vom Ausschuss zu den Vorgängen im Ministerium befragt werden. Hellmich warnt: Die \"Entscheidungs- und Steuerungsfähigkeit in der Bundeswehr\" müsse \"vollumfänglich\" erhalten bleiben, \"dies muss die Messlatte sein, wie man mit dem Einsatz von Beratern umgeht\". Der Grünen-Politiker Tobias Lindner hält zentrale Fragen der Berateraffäre weiterhin für offen: \"Wer trägt Verantwortung? Das ist noch nicht geklärt\", sagte er. Matthias Höhn von der Linken äußert sich direkter: Der Umgang des Verteidigungsministeriums mit Externen und die Ausgaben für diese seien \"skandalös\" gewesen. Nun frage er sich, ob die neue Ministerin \"die Goldgräber wieder nach Hause schicken wird\".","title":"Bundeswehr zahlt 155 Millionen Euro für Berater","summary":"Das Verteidigungsministerium hat im ersten Halbjahr 155 Millionen Euro für externe Berater ausgegeben. Für die SPD sind \"Maß und Mitte aus den Fugen geraten\".","date":"00\/08\/2019","topic":"politik","word_count":446},"https:\/\/www.sueddeutsche.de\/politik\/herne-demo-tuerken-kurden-1.4641118":{"text":"Bei einem Protest von Kurden gegen die türkische Militäroffensive in Syrien ist es am Montagabend im nordrhein-westfälischen Herne zu Auseinandersetzungen gekommen. Der Polizei zufolge sind nach Provokationen aus einem Kiosk und einem türkischen Café heraus fünf Menschen verletzt worden. Etwa 350 Menschen hatten sich demnach zu einer von der MLPD, der Montagsdemo und mehreren kurdischen Verbänden angemeldeten Veranstaltung angemeldeten Demonstration unter dem Motto \"Hände weg von Rojava\" versammelt. Die Demonstration habe an einem Kiosk und einem türkischen Café vorbeigeführt, wo es jeweils Konflikte gegeben habe. Die Polizei bestätigt der SZ, dass ein Mann aus dem Kiosk heraus die Demonstranten mit dem Handzeichen für die rechtsextremen \"Grauen Wölfe\" provoziert habe. Daraufhin hätten einige Demonstranten den Kiosk gestürmt. Etwa 100 Demonstranten hätten sich der Auseinandersetzung angeschlossen. Ein Mann und eine Frau seien verletzt worden, beide wurden in ein Krankenhaus gebracht. Von wem der Kiosk betrieben wurde, war am Montagabend nach Angaben der Polizei zunächst unklar. Detailansicht öffnen Die beschädigte Front des türkischen Cafes in Herne (Foto: dpa) Aus dem Café soll der Polizei zufolge eine Flasche in Richtung der Versammlungsteilnehmer geworfen worden sein. Mehrere Menschen stürmten das Café und zerstörten eine Scheibe sowie weiteres Mobiliar. In dem Café seien ein Polizist und eine weitere Person verletzt worden. Der Polizeibeamte habe leichte Verletzungen und konnte das Krankenhaus noch am Montagabend verlassen. Der Versammlungsleiter habe die Demonstration schließlich am geplanten Ort beendet. Er soll nach Polizeiangaben beim Versuch, einzelne Akteure zu beruhigen, aus der Demonstration heraus angegriffen und ebenfalls verletzt worden sein. Die Polizei hat ein Strafverfahren unter anderem wegen landfriedensbruchs eingeleitet. Bei den Ermittlungen sollen auch Videoaufnahmen der Vorfälle ausgewertet werden. Seit Mittwoch gehen türkische Truppen mit verbündeten Rebellen gegen die Kurdenmiliz YPG in Nordsyrien vor. Ankara betrachtet die YPG als Ableger der verbotenen kurdischen Arbeiterpartei PKK und damit als Terrororganisation. Die Kurden in Syrien waren im Kampf gegen die Terrormiliz Islamischer Staat (IS) ein wichtiger Verbündeter der USA.","title":"Türkisches Café bei Kurden-Demo in Herne attackiert","summary":"Der Polizei zufolge sind bei der Demo in Herne fünf Menschen verletzt worden. Die Demonstranten sollen aus einem türkischen Café und einem Kiosk heraus provoziert worden sein.","date":"00\/10\/2019","topic":"politik","word_count":352},"https:\/\/www.sueddeutsche.de\/politik\/urteil-bgh-kippt-mietverordnung-1.4553310":{"text":"An gutem Willen, den Anstieg der Mieten einzudämmen, fehlt es weder im Bund noch in den Ländern. Nun aber hat der Bundesgerichtshof (BGH) der Politik bei ihrem populärsten Instrument - der Mietpreisbremse - schmerzhaft aufgezeigt, wie groß der Unterschied zwischen \"gut gemeint\" und \"gut gemacht\" sein kann. Seit dem 1. Juni 2015 dürfen die Länder per Verordnung \"angespannte Wohnungsmärkte\" ausweisen, in denen Neuvermietungen nicht mehr als zehn Prozent über der ortsüblichen Vergleichsmiete liegen dürfen. Viele Länder sind umgehend darauf eingestiegen - darunter auch Hessen. Nun aber hat der BGH entschieden, dass die hessische Verordnung vom November 2015 von vornherein nichtig war, und zwar deshalb, weil sie nicht mit einer öffentlichen Begründung versehen war. Und nicht nur das: Auch der Versuch, den Fehler mit nachgeschobener Begründung zu korrigieren, schlug fehl - laut BGH kann die mangelhafte Verordnung nicht nachträglich geheilt werden. Da sich die Niederlage beim BGH abgezeichnet hatte, hat Hessen im Juni eine neue, nunmehr begründete Verordnung erlassen. Der BGH folgt damit der Linie vieler Amts- und Landgerichte. Auch beispielsweise in Bayern, Hamburg und zuletzt in Baden-Württemberg haben Gerichte die Verordnungen zur Mietpreisbremse wegen fehlender Begründung beanstandet. Denn Paragraf 556d Bürgerliches Gesetzbuch ist in diesem Punkt unmissverständlich - man wundert sich, dass es dafür Gerichte braucht. Danach \"muss\" eine Verordnung begründet werden: \"Aus der Begründung muss sich ergeben, auf Grund welcher Tatsachen ein Gebiet mit einem angespannten Wohnungsmarkt im Einzelfall vorliegt.\" Und das ist keine bloße Formalie, schreibt nun der BGH. Der Eigentumsschutz der Vermieter verlange, dass die Grundlagen einer Mietbegrenzung dargelegt würden. \"Es geht also darum, dass der Verordnungsgeber im Einzelnen zu begründen hat, auf welcher Tatsachenbasis, insbesondere aufgrund welcher Indikatoren er die betroffenen Gebiete als angespannte Wohnungsmärkte beurteilt und welche Maßnahmen er getroffen hat oder plant, um die Situation zu mildern.\" Die gegenläufigen Interessen von Vermieter und Mieter müssten abgewogen werden. Notwendig sei die Begründung, damit die Mieterschutz-Maßnahmen gerichtlich überprüfbar seien.","title":"Urteil - BGH kippt Mietverordnung","summary":"Das Land Hessen hat seine Mietpreisbremse nicht ausreichend begründet - selbst eine nachgeschobene Erklärung reichte den Richtern in Karlsruhe nicht.","date":"00\/08\/2019","topic":"politik","word_count":366},"https:\/\/www.sueddeutsche.de\/politik\/nach-nrw-vorstoss-pressekodex-gilt-1.4579501":{"text":"Die Initiative Nordrhein-Westfalens, dass die Polizei bei ihrer Pressearbeit künftig grundsätzlich die Nationalität von Tatverdächtigen nennen soll, stößt in den anderen Bundesländern auf geteilte Reaktionen. In einer Umfrage des Evangelischen Pressedienstes (epd) verwiesen die meisten Bundesländer am Mittwoch auf den Pressekodex des Deutschen Presserates. Dieser empfiehlt, die Herkunft eines Tatverdächtigen nur zu nennen, wenn \"ein begründetes öffentliches Interesse\" besteht. In Baden-Württemberg, Berlin, Bremen, Hessen, Niedersachsen, Rheinland-Pfalz, Sachsen-Anhalt und Schleswig-Holstein soll sich die Polizei weiterhin an diese Regelung halten, wie die Innenministerien der Länder mitteilten. Die Orientierung am Pressekodex habe sich bewährt, Änderungen seien derzeit nicht geplant. Es führe nicht zu mehr Transparenz, die Nationalitäten der Tatverdächtigen zu nennen, wenn es für den geschilderten Sachverhalt nicht relevant sei, betonte der niedersächsische Innenminister Boris Pistorius (SPD). \"Genauso wenig berichtet die Polizei über Kleidung, Haarfarbe oder Größe der Tatverdächtigen\", sagte er. \"Es sei denn, diese Angaben sind relevant.\" In Bayern gibt es bislang keine landesweiten Vorgaben bei diesem Thema. Bayerns Innenminister Joachim Herrmann (CSU) sagte: \"Wir werden uns die beabsichtigte Neuregelung in Nordrhein-Westfalen näher anschauen und gegebenenfalls entscheiden, ob in Bayern Änderungen oder Ergänzungen notwendig sind.\" Auch in Sachsen gibt es nach Angaben des Innenministeriums in Dresden bislang noch kein einheitliches Vorgehen. Dies werde aber künftig angestrebt, hieß es. Thüringen plant wie Nordrhein-Westfalen eine Änderung seiner bisherigen Praxis. Da es für die Polizei oft schwer sei, den Pressekodex richtig auszulegen, solle in Pressemitteilungen künftig immer die Nationalität angegeben werden, sofern keine ermittlungstaktischen Gründe dagegen sprechen, sagte ein Sprecher des Innenministeriums in Erfurt. Auch der Innenminister von Mecklenburg-Vorpommern, Lorenz Caffier (CDU), sagte, er könne sich ein Verfahren wie in NRW vorstellen. In Hamburg, Brandenburg sowie bei der Bundespolizei wird bereits grundsätzlich die Staatsangehörigkeit von Tatverdächtigen genannt, wie die Behörden mitteilten. Dies entspreche den Bedürfnissen der Presse, die dann auf Grundlage des Pressekodex eigenverantwortlich abwäge, erklärte die Polizei Hamburg.","title":"Nach NRW-Vorstoß - Pressekodex gilt","summary":"Soll die Polizei die Nationalität Tatverdächtiger nennen? Einige Bundesländer wollen das die Medien entscheiden lassen.","date":"00\/08\/2019","topic":"politik","word_count":369},"https:\/\/www.sueddeutsche.de\/politik\/zweiter-weltkrieg-polen-nationalsozialismus-mahnmal-1.4576538":{"text":"Der Krieg begann mit einem Kriegsverbrechen. Gegen 4.40 Uhr am 1. September 1939 warfen deutsche Sturzkampfbomber die ersten Bomben über der polnischen Kleinstadt Wieluń ab - also noch vor dem Beschuss eines polnischen Munitionsdepots auf der Westerplatte durch die Schleswig-Holstein. In Wieluń machten die deutschen Bomber das Krankenhaus dem Erdboden gleich; 1200 der 16 000 Einwohner des Städtchens starben. 80 Jahre danach, ebenfalls um 4.40 Uhr, werden Bundespräsident Frank-Walter Steinmeier und der polnische Präsident Andrzej Duda in Wieluń dieses Verbrechens und des Beginns des Zweiten Weltkriegs gedenken. Wie schon Anfang August, als Außenminister Heiko Maas (SPD) an der Feier zum 75. Jahrestag des Warschauer Aufstands teilgenommen hatte, geht es darum, speziell das Leid der Polen während des Zweiten Weltkrieges zu würdigen. Das ist nicht nur nach Ansicht vieler Polen in den vergangenen Jahren und Jahrzehnten zu wenig geschehen. Die Bundesregierung wolle etwas \"dagegen tun, dass das Wissen um die polnischen Opfer des Krieges in Deutschland oft zu kurz kommt\", hatte Maas in Warschau angekündigt. Er unterstütze daher die \"längst überfällige\" Initiative für einen Gedenkort für die polnischen Opfer des Krieges und der Besatzung in Berlin. Der polnischen Regierung geht es um Reparationszahlungen, nicht so sehr um einen Erinnerungsort Angestoßen hatte die Diskussion über ein Mahnmal für die polnischen NS-Opfer 2017 Florian Mausbach, der frühere Präsident des Bundesamtes für Bauwesen und Raumordnung. Er schlug vor, am Askanischen Platz vor der Kriegsruine des Anhalter Bahnhofes ein Denkmal zum Gedenken an die polnischen Opfer der deutschen Besatzung zu errichten. Im Bundestag griffen das die Abgeordneten Manuel Sarrazin (Grüne), Paul Ziemiak (CDU), Dietmar Nietan (SPD), Thomas Nord (Linke) und Alexander Müller (FDP) in diesem April mit einem eigenen Aufruf auf. Darin beklagen sie, dass das Wissen um den \"besonderen Charakter des deutschen Besatzungs- und Vernichtungsregimes in Polen zwischen 1939 und 1945 heute bei uns in Deutschland noch nicht hinreichend ausgeprägt\" sei. Es solle \"an prominenter Stelle\" in Berlin ein geeigneter Ort gefunden werden, der Erinnerung, Aufklärung und \"vor allem auch der Verständigung und dem Abbau von Vorurteilen\" diene. Im Bundestag hat dieser Aufruf mittlerweile 240 Unterstützer aus allen Fraktionen mit Ausnahme der AfD, wie die Initiatoren am Montag bekannt gegeben haben. Zu den Unterstützern gehören etwa die Vorsitzenden von FDP, Linken und Grünen, Christian Lindner, Katja Kipping, Bernd Riexinger und Annalena Baerbock. Vollzählig hinter dem Aufruf stehen die Grünen.","title":"Bundestagsabgeordnete für Mahnmal für Polens NS-Opfer","summary":"Das Denkmal soll in Berlin stehen, wünschen sich die Mandatsträger. Doch mancher Historiker hat Probleme mit der Idee.","date":"00\/08\/2019","topic":"politik","word_count":445},"https:\/\/www.sueddeutsche.de\/politik\/eu-kommission-von-der-leyen-beruft-drei-maechtige-stellvertreter-1.4595202":{"text":"Die neue EU-Kommission will den Kampf gegen Klimawandel verstärken und Europa für den digitalen Wandel vorbereiten. Die designierte Kommissionspräsidentin Ursula von der Leyen gibt der obersten Behörde der EU dafür eine andere Führungsstruktur. Die deutsche CDU-Politikerin stellte am Dienstag in Brüssel ihr Kommissarskollegium vor. Drei Mitglieder erhalten die neu geschaffenen Posten der Exekutiv-Vizepräsidenten; sie sollen als mächtige Stellvertreter wichtige ressortübergreifende Themen vorantreiben. Der Niederländer Frans Timmermans soll in dieser Rolle die Klimapolitik der EU koordinieren. Die Dänin Margrethe Vestager wird sich um den digitalen Wandel kümmern. Beide waren bisher schon Kommissionsmitglieder; Vestager machte als Wettbewerbskommissarin Schlagzeilen mit harten Strafen gegen die US-Technologiekonzerne Google und Apple. Damit erregte sie den Zorn von US-Präsident Donald Trump. Sie bleibt auch als Vizepräsidentin für Wettbewerb verantwortlich. Dritter Exekutiv-Vize ist der Lette Valdis Dombrovskis, der für Finanzmärkte, den Euro und Soziales zuständig ist. Von der Leyen, die frühere Bundesverteidigungsministerin, sagte, sie wolle \"eine Kommission, die mit Entschlossenheit geführt wird, die sich auf die akuten Probleme konzentriert und Antworten liefert\". Die neue Kommission hat nur 27 Mitglieder, da Großbritannien keinen Posten besetzen wird. Die Kandidaten müssen sich Ende September und im Oktober Anhörungen in den Ausschüssen des Europaparlaments stellen, und die Volksvertreter müssen der Ernennung zustimmen. Ist das Parlament einverstanden, kann die Kommission am 1. November mit der Arbeit beginnen. Die Amtszeit der amtierenden Kommission endet im Oktober. Bei drei Kandidaten gilt ein Placet wegen Bedenken einiger Abgeordneter nicht als sicher: beim designierten Agrarkommissar aus Polen, der Verkehrskommissarin aus Rumänien und dem Erweiterungskommissar aus Ungarn. Wichtige Posten gingen an Politiker aus Frankreich und Italien: Der frühere italienische Premierminister Paolo Gentiloni wird für Wirtschaft und Währung zuständig sein und damit auch für die Anwendung des Stabilitätspaktes, der zu hohe Staatsschulden von Euro-Staaten verhindern soll. Das ist pikant, da die EU-Kommission und Italien wegen des Pakts lange im Streit lagen. Von der Leyen schreibt in ihrem Berufungsbrief an Gentiloni, er solle beim Pakt \"die volle Flexibilität nutzen, die die Regeln erlauben\". Die frühere französische Verteidigungsministerin Sylvie Goulard wird Binnenmarkt-Kommissarin. Sie soll an einer neuen Industriepolitik mitarbeiten und für eine extra geschaffene Abteilung für Rüstungsindustrie und Raumfahrt zuständig sein. Um das Thema Rechtsstaatlichkeit - und mögliche Verstöße dagegen in Staaten wie Polen und Ungarn - sollen sich zwei Kommissionsmitglieder kümmern: der Belgier Didier Reynders als Justizkommissar und die Tschechin Věra Jourová, die für Grundwerte und Transparenz verantwortlich ist.","title":"Von der Leyen beruft drei mächtige Stellvertreter","summary":"Die Vizepräsidenten der EU-Kommission sollen sich um Klimaschutz, Digitalisierung, Wirtschaft und Soziales kümmern.","date":"00\/09\/2019","topic":"politik","word_count":436},"https:\/\/www.sueddeutsche.de\/politik\/massenproteste-im-irak-ministerpraesident-abdul-mahdi-droht-entmachtung-1.4662061":{"text":"Regierungsgegner kontrollieren einige Barrikaden, die von Sicherheitskräften errichtet wurden, um eine Brücke zur grünen Zone in Bagdad abzusichern. Der irakische Ministerpräsident Adel Abdul Mahdi hat im Zuge der Anti-Regierungsproteste den Rückhalt der beiden stärksten Lager im Parlament verloren. Der populistische Schiiten-Geistliche Moktada al-Sadr einigte sich mit seinem Rivalen Hadi al-Amiri nach eigenen Angaben darauf, Abdul Mahdi aus dem Amt zu drängen. Die Bewegung Sadrs und die Allianz vom Iran unterstützter Schiiten-Milizen, die von den beiden geführt werden, sind die größten Fraktionen im Parlament. \"Wir werden zusammenarbeiten, um die Interessen des irakischen Volkes zu schützen und die Nation in Übereinstimmung mit dem öffentlichen Interesse zu retten\", teilte Amiri am späten Dienstagabend mit. Zuvor hatte Sadr Abdul Mahdi gebeten, Neuwahlen anzusetzen. Nachdem der Ministerpräsident dies ablehnte, forderte Sadr Amiri zur Kooperation zur Entmachtung des Regierungschefs auf. Abdul Mahdi hatte seinen Posten als Chef einer fragilen Koalitionsregierung erst vor einem Jahr nach wochenlangem politischen Ringen angetreten. Er war der Kompromisskandidat von Sadr und Amiri, die beide selbst nicht genug Stimmen für die Bildung einer Regierung erhalten hatten. Mindestens 250 Tote, mehr als 2300 Verletze Die Massenproteste gegen die Regierung sind Anfang des Monats ausgebrochen. Bei Zusammenstößen mit den Sicherheitskräften wurden dabei mindestens 250 Menschen getötet und bislang mehr als 2300 verletzt. Menschenrechtsorganisationen wie Amnesty International verurteilen das Vorgehen der Sicherheitskräfte, vor allem den Einsatz scharfer Munition. In den ersten fünf Tagen des Protests waren im gesamten Land etwa 150 Menschen getötet worden. Viele davon, als sie versuchten, in die streng gesicherte \"grüne Zone\" in Bagdad zu gelangen, in der ausländische Botschaften und das irakische Parlament liegen. Nachdem die Proteste für zwei Wochen abebbten, brandeten sie Ende der vergangenen Woche wieder auf. Erneut starben etwa 100 Menschen bei Ausschreitungen. Jeder fünfte Iraker lebt in Armut Die Proteste richten sich gegen die hohe Arbeitslosigkeit, schlechte Strom- und Wasserversorgung, Misswirtschaft und Korruption im Land. Die unterschiedlichen Gruppen der irakischen Gesellschaft scheinen in den Protesten vereint. Vor allem Arbeitslose gehen auf die Straße. Trotz des Ölreichtums im Land lebt jeder fünfte Iraker in Armut. In den vergangenen Tagen schlossen sich aber auch Schüler, Studenten und Beamte an, obwohl Ministerpräsident Adel Abdul Mahdi bei einer Beteiligung mit harten Strafen gedroht hatte. Nach fast zwei Jahren relativer Stabilität stürzen die Ausschreitungen den Irak in neue Unruhen.","title":"Massenproteste im Irak - Ministerpräsident Abdul Mahdi droht Entmachtung","summary":"Die beiden stärksten Lager im Parlament wollen den irakischen Regierungschef aus dem Amt drängen. Derweil gehen die Proteste weiter.","date":"00\/10\/2019","topic":"politik","word_count":423},"https:\/\/www.sueddeutsche.de\/politik\/trump-wohnsitz-manhattan-florida-gruende-1.4663775":{"text":"US-Präsident Donald Trump will seinen Hauptwohnsitz von New York nach Palm Beach im sonnigen Florida verlegen. Er schätze zwar New York und die Menschen dort, schrieb er am späten Donnerstagabend (Ortszeit) auf Twitter. Aber obwohl er dort Millionen Steuergelder gezahlt habe, sei er von den politischen Führern der Stadt und des Bundesstaates \"sehr schlecht behandelt\" worden. 1600 Pennsylvania Avenue, the White House, is the place I have come to love and will stay for, hopefully, another 5 years as we MAKE AMERICA GREAT AGAIN, but my family and I will be making Palm Beach, Florida, our Permanent Residence. I cherish New York, and the people of..... — Donald J. Trump (@realDonaldTrump) November 1, 2019 Zuvor hatte die New York Times über die Entscheidung berichtet und entsprechende Dokumente veröffentlicht. Demnach hatten der gebürtige New Yorker Trump und seine Familie bereits Ende September eine Erklärung zum Wohnsitzwechsel unterzeichnet und den Golfclub Mar-a-Lago als künftiges ständiges Domizil eingetragen. Bislang war das der Trump Tower in Manhattan gewesen. Trump hat als bisher einziger Präsident keine Steuererklärung veröffentlicht Der Wechsel habe vor allem steuerliche Gründe, berichtete die Zeitung unter Berufung auf eine Person aus Trumps Umfeld. In Florida seien weitaus weniger Steuern zu zahlen. Der 73-Jährige hat sich bislang im Gegensatz zu seinen Vorgängern geweigert, seine Steuererklärungen zu veröffentlichen, und steht deshalb in der Kritik. Seine Angabe, er habe in New York Millionen an den Fiskus gezahlt, sei daher auch nicht nachprüfbar, schrieb die New York Times. Seit seinem Amtsantritt habe er 99 Tage in Mar-a-Lago und nur 20 im Trump Tower verbracht, schrieb die Zeitung unter Berufung auf den Sender NBC. Im Juli hatte der Gouverneur des Bundesstaates New York, Andrew Cuomo, eine Gesetzesvorlage unterzeichnet, mit der der Kongress Steuerunterlagen aus dem Bundesstaat anfordern können soll, solange dafür ein \"spezifischer und legitimer gesetzlicher Grund\" vorliegt. Er erhöhte damit den Druck auf Trump, seine Steuererklärung publik zu machen. \"Er gehört ganz euch, Florida\", twitterte der Demokrat Cuomo nun. In New York habe Trump ohnehin keine Steuern gezahlt.","title":"Donald Trump verlagert seinen Wohnsitz nach Florida","summary":"Statt des Trump Towers in Manhattan ist jetzt der Golfclub Mar-a-Lago privater Hauptwohnsitz des US-Präsidenten. Florida wird im Wahlkampf 2020 ein wichtiger Bundesstaat.","date":"00\/11\/2019","topic":"politik","word_count":384},"https:\/\/www.sueddeutsche.de\/politik\/debatte-im-bundestag-abgeordnete-ringen-um-organspende-gesetz-1.4499989":{"text":"Der Bundestag hat am Mittwoch erstmals über zwei Gesetzentwürfe diskutiert, um die Organspende in Deutschland neu zu regeln. Gemeinsam haben die beiden Vorschläge, dass die Zahl der potenziellen Spender erhöht werden soll, bei der Umsetzung dieses Ziels unterscheiden sie sich aber sehr. Die Abgeordneten äußerten sich unabhängig von ihren jeweiligen Fraktionen und argumentierten teils leidenschaftlich für die Widerspruchs- oder die Zustimmungslösung. Bundesgesundheitsminister Jens Spahn (CDU) sagte, die Freiheit eines Kranken, der mehrmals in der Woche zur Dialyse müsse, sei \"deutlich mehr einschränkt, als die Freiheit eingeschränkt wäre, wenn wir verpflichten, sich zu entscheiden\". Auch der stellvertretende SPD-Fraktionsvorsitzende Karl Lauterbach betonte die Pflicht, sich mit dem Thema auseinanderzusetzen. Da die Mehrheit der Bürger bereit sei, ein Organ zu spenden, handele es sich um die richtige Lösung. Beide Politiker warben für die doppelte Widerspruchslösung, wonach jeder zum Spender wird, der sich zu Lebzeiten nicht ausdrücklich dagegen ausgesprochen hat. Die Grünen-Chefin Annalena Baerbock, die mit anderen Abgeordneten einen entgegengesetzten Entwurf eingebracht hat, wandte sich gegen diesen Ansatz. In einer so höchstpersönlichen Frage müsse man die Situation jedes einzelnen Menschen im Blick haben. In der Verfassung sei aus guten Gründen das Recht auf die Unversehrtheit des eigenen Körpers verankert, sagte sie. Die gesundheitspolitische Sprecherin der Unionsfraktion, Karin Maag, unterstrich, dass die Organspende weder vom Staat erzwungen noch von der Gesellschaft erwartet werden könne. Die Gruppe um Baerbock und die Linke-Chefin Katja Kipping schlägt vor, dass alle Bürger mindestens alle zehn Jahre beim Abholen ihrer Personalausweise auf das Thema Organspende angesprochen werden. Die beiden Anträge haben jeweils Unterstützer in mehreren Parteien. Während in der ersten Orientierungsdebatte im Bundestag im November die zweifelnden Stimmen überwogen, hat die Gruppe um Spahn im Vorfeld der ersten Lesung etwas mehr Unterstützer gesammelt als der Entwurf von Baerbock. Abgeordnete hatten bis Dienstag Zeit, einen der Entwürfe zu unterzeichnen. Spahn sammelte 222 Unterschriften, Baerbock 191. Die AfD hatte kurzfristig vor der Beratung einen weiteren Antrag ins Parlament eingebracht. Er enthält keine grundsätzliche Neuregelung, schlägt aber Änderungen im Transplantationsgesetz vor, die unter anderem die Aufklärung von Patienten und Klarstellungen zum Verhältnis von Patientenverfügung und Organspende betreffen. Wenn sich alle 91 AfD-Mitglieder im Bundestag diesem Vorschlag anschließen, blieben noch 205 Abgeordnete, die sich noch nicht für einen der beiden anderen Vorschläge entschieden haben. Die Parlamentarier werden voraussichtlich im Herbst ohne die ansonsten übliche Fraktionsdisziplin über die beiden Gesetzentwürfe abstimmen.","title":"Debatte im Bundestag - Abgeordnete ringen um Organspende-Gesetz","summary":"Anhänger von Widerspruchs- und Zustimmungslösung liefern sich eine hitzige Debatte. Der Bundestag entscheidet wohl im Herbst.","date":"00\/06\/2019","topic":"politik","word_count":437},"https:\/\/www.sueddeutsche.de\/politik\/migration-zu-wenig-therapien-fuer-fluechtlinge-1.4678853":{"text":"Traumatisierte Flüchtlinge werden in Deutschland nach wie vor unzureichend psychosozial versorgt. Nur etwa sechs Prozent der behandlungsbedürftigen Flüchtlinge haben einen Therapieplatz in einem der psychosozialen Behandlungszentren für Flüchtlinge und Folteropfer (PSZ). Die Wartezeit beträgt durchschnittlich gut sieben Monate, teils bis zu zwei Jahre. Zwar hat sich die Zahl der Klienten in den bundesweit 37 PSZ in den vergangenen fünf Jahren auf gut 21 000 verdoppelt, allerdings hat sich die Zahl der in Deutschland lebenden Flüchtlinge verdreifacht; entsprechend gewachsen sei die Versorgungslücke. Dieses Fazit zieht die Bundesweite Arbeitsgemeinschaft der psychosozialen Zentren für Flüchtlinge und Folteropfer (Baff) in ihrem Versorgungsbericht, der diesen Mittwoch veröffentlicht wird und auf Daten von 2017 basiert. Seither habe sich der Mangel kaum reduziert. Experten nehmen an, dass bei jedem dritten Geflüchteten Behandlungsbedarf bestehe oder dieser zumindest abgeklärt werden müsste; die Baff geht von rund 1,5 Millionen in Deutschland lebenden Flüchtlingen aus. Hauptgrund für die unzureichende Versorgung sei laut Lea Flory, einer der Autorinnen des Berichts, dass weiterhin kaum ein Flüchtling einen Platz bei einem niedergelassenen Therapeuten finde: \"Nach fünf Jahren sehen wir nur wenige Verbesserungen.\" Die wenigsten Therapeuten seien wegen bürokratischer Hindernisse bei der Kostenübernahme bereit, Flüchtlinge zu behandeln. Auf dem Land und in Ostdeutschland sei die Situation \"desaströs\", so Flory. \"Vermittlungen ins Regelsystem sind hier schlicht unmöglich.\" Zugleich würden nur sechs bis acht Prozent der Therapien in den PSZ regulär von den Krankenkassen oder den Sozial- und Jugendämtern bezahlt. Mehr als 90 Prozent der Therapien müssten deshalb über Projektgelder, Landes- und Bundesmittel oder Spenden finanziert werden. Das sei zu unsicher, erklärt die Psychologin Jenny Baron. \"Geflüchtete, die Folter und andere schwere Menschenrechtsverletzungen erlebt haben, brauchen einen sicheren Ort, um ihre Erfahrungen zu verarbeiten.\" Deshalb müsse die Politik die PSZ so finanzieren, dass diese nicht jedes Jahr neu um ihr Weiterbestehen bangen müssten. Zudem, so fordert die Baff, brauche es ein einheitliches Konzept, um vulnerable Flüchtlinge zu identifizieren und zu behandeln; auch Dolmetscherkosten müssten regulär übernommen werden.","title":"Zu wenig Therapien für Flüchtlinge","summary":"Experten vermuten, dass jeder dritte Geflüchtete psychologisch behandelt werden müsste. Doch nur sechs Prozent der traumatisierten Menschen bekommen einen Therapieplatz.","date":"00\/11\/2019","topic":"politik","word_count":370},"https:\/\/www.sueddeutsche.de\/politik\/spd-klingbeil-dreyer-rot-rot-gruen-1.4558329":{"text":"Nach Malu Dreyer hat sich nun ein weiterer Spitzenpolitiker der SPD positiv über ein mögliches Bündnis mit Grünen und Linken nach der nächsten Bundestagswahl geäußert. SPD-Generalsekretär Lars Klingbeil sagte der Passauer Neuen Presse: \"Nach der nächsten Bundestagswahl wird es sicher Debatten über politische Mehrheiten und Konstellationen jenseits der großen Koalition geben. Dazu gehört auch Rot-Rot-Grün.\" In Bremen habe gerade erst ein solches Bündnis seine Arbeit begonnen. \"Da schauen wir jetzt auch hin.\" Zuvor hatte schon die rheinland-pfälzische Ministerpräsidentin und derzeitige kommissarische SPD-Chefin Malu Dreyer Rot-Rot-Grün im Interview mit der Süddeutschen Zeitung ins Spiel gebracht: \"Ich kämpfe für eine starke SPD und Mehrheiten jenseits der CDU\/CSU. Eine Option kann da natürlich auch eine Koalition aus SPD, Grünen und Linken sein, wie das in Bremen ausgelotet wird.\" Führende Linken-Politiker begrüßten die Äußerung. Sie mache Hoffnung darauf, dass nach der kommenden Bundestagswahl konstruktive Gespräche über neue linke Mehrheiten möglich seien, sagte Parteichefin Katja Kipping. Mit einer starken Linken und einer hoffentlich wieder erstarkenden SPD könne man gemeinsam dafür sorgen, \"dass soziale Gerechtigkeitsthemen wie Arbeit, Rente und Gesundheit nicht von einer schwarz-grünen Mehrheit untergebuttert werden\". Die große Koalition sei am Ende. Woidke warnt vor Zerbrechen der großen Koalition Brandenburgs wahlkämpfender Ministerpräsident Dietmar Woidke (SPD) allerdings warnte eindringlich vor einem vorzeitigen Ausstieg aus der großen Koalition. \"Ich kann der SPD nur empfehlen, ihre Erfolge in der Regierung stärker zu betonen. Wir sollten uns nicht ständig den Kopf darüber zerbrechen, ob uns mehr Menschen wählen, wenn wir sagen: Wir gehen in die Opposition\", sagte Woidke der Düsseldorfer Rheinischen Post und dem Bonner General-Anzeiger. Regierungen und Koalitionen würden daran gemessen, was sie für die Menschen bewirkten. \"Ich kann mir nicht vorstellen, dass eine SPD in der Opposition mehr für die Menschen im Land bewirkt, als sie es momentan in der Regierung kann.\" In Brandenburg wird am 1. September ein neuer Landtag gewählt. Derweil gibt es Neuigkeiten von der SPD-Bundestagsfraktion. Ihr kommissarischer Chef, Fraktionschef Rolf Mützenich, will das Spitzenamt dauerhaft übernehmen. Er wolle sich im September zur Wahl stellen, schrieb Mützenich in einem Brief an die Fraktionsmitglieder. \"Viele positive Rückmeldungen von Euch in den letzten Wochen und viele Ermunterungen, mich der Wahl zu stellen, haben mich in meinem Entschluss gestärkt\", war darin zu lesen.","title":"SPD öffnet sich weiter für Rot-Rot-Grün auf Bundesebene","summary":"Generalsekretär Klingbeil hält ein Bündnis mit Grünen und Linken für eine Option - wie vor wenigen Tagen schon die kommissarische Parteichefin Dreyer. Zudem will der kommissarische Fraktionschef Mützenich sein Amt dauerhaft übernehmen.","date":"00\/08\/2019","topic":"politik","word_count":425},"https:\/\/www.sueddeutsche.de\/politik\/bremen-buergermeister-bovenschulte-1.4511299":{"text":"Bremens SPD hat nach dem Rücktritt von Bürgermeister Carsten Sieling einen Nachfolger gefunden. Am Donnerstag tagte der Landesvorstand und schlug den SPD-Fraktionsvorsitzenden Andreas Bovenschulte vor. Am Samstag soll ein Landesparteitag der Personalie zustimmen und auch den kürzlich beschlossenen Koalitionsvertrag mit den Grünen und der Linken absegnen; die Linkspartei stimmte dem Vertrag am Donnerstagabend bei einem außerordentlichen Parteitag bereits zu. Nach der Sommerpause im August dürfte dann die Bürgerschaft den rot-grün-roten Senat wählen - mit dem Senatspräsidenten Bovenschulte an der Spitze. Geht alles glatt, so landet nach der historischen SPD-Niederlage im kleinsten Bundesland also ein SPD-Mann im Rathaus, der aus Niedersachsen zu Hilfe gerufen werden musste. Am 26. Mai hatten die Sozialdemokraten die Bürgerschaftswahl zum ersten Mal nach mehr als 70 Jahren gegen die CDU verloren, anschließend einigten sie sich allerdings dank einer gemeinsamen Mehrheit auf eine Regierung mit Grünen und Linken. Sieling kündigte dann am Montag seinen Rückzug an, um den Weg für einen Neuanfang frei zu machen. Nun soll der 53-jährige Bovenschulte das in dieser Reihenfolge allererste rot-grün-rote Bündnis anführen, bis vor Kurzem war er Bürgermeister von Weyhe im niedersächsischen Landkreis Diepholz. Dort ließ er sich vor wenigen Wochen freistellen und übernahm am 21. Juni den Vorsitz der Bremer SPD-Fraktion, in die er als Abgeordneter gewählt worden war. Am Mittwochabend verabschiedete ihn wie gewünscht der Weyher Gemeinderat aus seinem Posten. Jetzt soll er das Erbe von Bremens Bürgermeister Sieling antreten, der 2015 aus dem Bundestag in Berlin heimgekehrt war, um den nach einem verlustreichen Wahlsieg ebenfalls zurückgetretenen Jens Böhrnsen zu ersetzen. Andreas Bovenschulte, geboren 1965, ist promovierter Jurist und wird wie wesentliche Teile der Bremer SPD dem linken Parteiflügel zugerechnet. 2010 bis 2014 war er Landesvorsitzender der Bremer SPD, seit 2007 saß er im Weyher Gemeinderat. Nun macht Bovenschulte bei seinem Comeback in Bremen als Nothelfer der Genossen an der Weser Blitzkarriere: vom Bürgermeister in Weyhe und Kandidaten für die Bremer Bürgerschaft zum Fraktionsvorsitzenden und Anwärter für den vakanten Posten des Bremer Bürgermeisters und Senatspräsidenten.","title":"Bremen: Bovenschulte soll Regierungschef werden","summary":"Der Sozialdemokrat soll in Bremen das in dieser Reihenfolge erste rot-grün-rote Bündnis in einem westdeutschen Bundesland führen. Bovenschulte sitzt erst seit Ende Mai in der Bürgschaft.","date":"00\/07\/2019","topic":"politik","word_count":353},"https:\/\/www.sueddeutsche.de\/politik\/gesundheitspolitik-spahn-will-therapie-von-homosexualitaet-verbieten-1.4667484":{"text":"Bundesgesundheitsminister Jens Spahn (CDU) hat einen Gesetzentwurf zum Verbot sogenannter Konversionstherapien gegen Homo- und Transsexualität vorgelegt. Er sieht vor, dass die Therapien bei Jugendlichen unter 18 Jahren grundsätzlich untersagt werden. Auch bei Erwachsenen ist geplant, die umstrittenen Heilungsversuche unter Strafe zu stellen, wenn die Betroffenen einem \"Willensmangel\" unterliegen, also durch Täuschung, Zwang oder Drohungen beeinflusst wurden. Die Werbung für solche Behandlungen soll dem Entwurf zufolge ebenso verboten werden wie deren Vermittlung. Spahn hatte bereits im Juni angekündigt, ein entsprechendes Gesetz auf den Weg zu bringen. \"Homosexualität ist keine Krankheit und damit nicht therapiebedürftig\", argumentierte er. Sein Ministerium strebt ein \"möglichst umfassendes Verbot\" der Therapien an, wie ein Sprecher mitteilte, der Entwurf zeigt allerdings, dass dies juristisch nicht so ohne Weiteres umsetzbar ist. Die Heilversuche sind nämlich auch in Zukunft erlaubt, wenn der Therapeut nachweisen kann, dass sie im Sinne des Behandelten erfolgen und dieser umfassend über die Risiken aufgeklärt wurde. Das gilt auch für Jugendliche zwischen 16 und 18 Jahren. Bei \"vollständiger Aufklärung und Kenntnis der Sachlage\" lasse sich kein Verbot legitimieren, heißt in der Begründung des Entwurfes. Experten fordern seit Jahren ein Verbot solcher Therapien. Für den Münchner Juristen Martin Burgi, der für das Bundesgesundheitsministerium ein Gutachten über ein mögliches Verbot verfasste, könnten sie die Gesundheit der Betroffenen beeinträchtigen und damit deren Recht auf körperliche Unversehrtheit. Auch das Recht auf sexuelle Selbstbestimmung werde verletzt. Schließlich würden Homosexuelle stigmatisiert, wenn suggeriert werde, ein \"unabänderliches Persönlichkeitsmerkmal\" sei durch eine Therapie zu beseitigen. In der Begründung zum Gesetzentwurf heißt es, ein wissenschaftlich valider Nachweis für die behauptete Wirkung oder den therapeutischen Nutzen derartiger \"Therapien\" existiere nicht. Nachgewiesen seien jedoch \"negative und schädliche Effekte solcher Behandlungen auf behandelte Personen wie auch auf Dritte\", die dadurch stigmatisiert und diskriminiert würden. Der Entwurf zum \"Sexuelle-Orientierung-und-geschlechtliche-Identität-Schutz-Gesetz\" ist laut Bundesgesundheitsministerium mit dem Justiz- und dem Innenministerium abgestimmt und wurde nun auch verschiedenen Interessenverbänden zur Abstimmung vorgelegt. In Deutschland, schätzen Experten, werden jährlich etwa 1000 Menschen mit dem Ziel behandelt, ihre sexuelle Orientierung zu verändern. Schwulen- und Transverbände kritisieren, Menschen würden so in die Depression oder gar den Suizid getrieben. In den USA hatte der Fall eines Trans-Mädchens aus Ohio landesweit Diskussionen ausgelöst. Ihre Eltern zwangen sie zu einer Therapie, sie nahm sich daraufhin das Leben. Mittlerweile sind solche Behandlungen in jedem dritten US-Bundesstaat verboten.","title":"Spahn will Therapie von Homosexualität verbieten","summary":"Laut Gesetzentwurf soll die Behandlung nur möglich sein, wenn sie nachweislich dem Willen des Behandelten entspricht.","date":"00\/11\/2019","topic":"politik","word_count":441},"https:\/\/www.sueddeutsche.de\/politik\/grosse-koalition-spd-cdu-csu-halbzeit-1.4649097":{"text":"Da war er noch ganz neu: der Unterzeichnung des Koalitionsvertrag im März 2018 in den Händen von Angela Merkel. Die Koalition will ihre Halbzeitbilanz Anfang November vorstellen. Darauf haben sich die Spitzen von CDU, CSU und SPD nach Informationen der Nachrichtenagentur dpa aus Teilnehmerkreisen in der dreieinhalbstündigen Sitzung des Koalitionsausschusses am Sonntagabend geeinigt. Die Runde verständigte sich zudem darauf, dass die bereits auf den Weg gebrachten Gesetze des Klimapakets bis Ende des Jahres in Kraft treten sollen. Dies solle auch für jene Teile des Pakets gelten, die voraussichtlich an diesem Mittwoch ins Kabinett kommen. Aus Teilnehmerkreisen hieß es, die Spitzenrunde habe sich auch mit der internationalen Lage und der Situation nach der Militäraktion der Türkei im Norden Syriens befasst. Vor der Sitzung hatte es geheißen, der Ausschuss unter Leitung von Kanzlerin Angela Merkel (CDU) wolle sich auch über die Prioritäten unterhalten, die die große Koalition in der zweiten Hälfte der Legislaturperiode setzen will. Ob die Runde sich tatsächlich damit beschäftigt hat, blieb zunächst offen. Auch nicht bekannt ist, ob die Grundrente Thema war. Sie gehört zu den Streitthemen zwischen Union und SPD. Sie soll Beziehern kleiner Renten einen Aufschlag gewähren. Die SPD will, dass er ohne Prüfung der tatsächlichen Bedürftigkeit gezahlt wird. Die CDU\/CSU lehnt das ab und verweist auf den Koalitionsvertrag, der eine Bedürftigkeitsprüfung vorsieht. Die SPD will am 26. Oktober, also am kommenden Samstag, das Ergebnis ihrer Mitgliederbefragung über die künftige Parteispitze veröffentlichen. Nach einer breiten Vorstellungsrunde der Kandidatenteams läuft die Mitgliederbefragung noch bis zum 25. Oktober. Ob das Ergebnis schon einen Hinweis darauf geben wird, wie sich die Sozialdemokraten bei ihrem Parteitag Anfang Dezember zur Zukunft der Koalition stellen, ist unklar. Erhält kein Bewerberduo mehr als 50 Prozent der Stimmen, gibt es vom 19. bis 29. November eine Stichwahl. Eine gute Halbzeitbilanz könnte als Argument für einen Verbleib in der ungeliebten Koalition dienen. Industrie und Bürger bewerten die bisherige Arbeit von Schwarz-Rot überwiegend negativ.","title":"Groko will Anfang November Halbzeitbilanz vorstellen","summary":"Von der Bestandsaufnahme hängt auch die Zukunft der Regierung ab. Die Klimabeschlüsse sollen bis zum Jahresende in Kraft treten.","date":"00\/10\/2019","topic":"politik","word_count":354},"https:\/\/www.sueddeutsche.de\/politik\/baden-wuerttemberg-gruen-gegen-gruen-1.4541288":{"text":"10 000 Unterschriften wären nötig gewesen, fast 36 000 sind es letztlich geworden - gut dreimal mehr, als gesetzlich für die Zulassung des Volksbegehrens gefordert. So jubelte die Initiative für mehr Artenschutz in Baden-Württemberg am Freitag vor der Übergabe der Unterschriftenlisten. Diese wurden ganz ökologisch auf zwei Lastenfahrrädern zum Stuttgarter Innenministerium gekarrt. Die Hauptforderungen der Initiative sind 50 Prozent Ökolandbau bis 2035, eine Halbierung des mit Pestiziden belasteten Flächenanteils bis 2025, für Naturschutzgebiete ein Verbot von Pestiziden, die Tiere und Pflanzen gefährden, sowie der Schutz von Streuobstbeständen. Das Innenministerium muss den Antrag der Initiative nun binnen drei Wochen prüfen. Ist dieser verfassungskonform und zulässig, setzt das Ministerium einen Zeitraum für das Volksbegehren fest. Sollte dieses zugelassen werden, haben die Unterstützer - anders als in Bayern - ein halbes Jahr Zeit, die nötigen 770 000 Unterschriften zu sammeln. Allerdings regt sich nicht nur bei der CDU und der FDP Kritik. Auch Teilen der Grünen sowie manchen Biobauern geht der Gesetzentwurf, zu dessen Verwirklichung das Volksbegehren führen soll, zu weit. Der agrarpolitische Sprecher der Grünen im Landtag, Martin Hahn, hatte jüngst in einem Brief an die Landesregierung den Entwurf als ungenau kritisiert. So würde die Forderung nach einem Verbot von Pflanzenschutzmitteln auch biologische Verfahren einschließen, die im ökologischen Landbau angewendet würden. Außerdem warnte er vor einem ruinösen Preiswettbewerb. Die Grünen-Fraktion distanzierte sich daraufhin von Hahn und teilte mit, sie stehe der Initiative positiv gegenüber. Ein Fraktionssprecher nannte aber speziell die Forderung nach 50 Prozent Ökolandbau bis 2035 ambitioniert. Auch unter den ökologischen Anbauverbänden ist man sich nicht einig, wie weit es mit dem Volksbegehren gehen soll. So zählt der Demeter-Verband zu den ersten Unterstützern der Initiative, der Bioland-Verband dagegen hofft auf einen \"alternativen Weiterentwicklungsvorschlag\". Und die CDU möchte die Auswirkungen einzelner Maßnahmen vertieft prüfen lassen, heißt es in einem Antrag der Fraktion. David Gerstmeier, der Sprecher der Initiative \"Rettet die Bienen\", möchte gar keinen \"Kampf der Verbände\" und versteht nicht, wie man überhaupt gegen mehr Artenschutz sein könne. Gerstmeier will das Volksbegehren als Handlungsauftrag an die Politik verstanden wissen, den Ökolandbau so attraktiv wie möglich zu machen. In Kindergärten, Krankenhäusern und Schulen müssten Land und Kommunen Vorbild sein und Bioessen anbieten, um die heimische Ökoproduktion zu unterstützen. Das fordert er übrigens auch von den Bürgern, selbst wenn diese dafür einen höheren Preis zahlen müssten.","title":"Grün gegen Grün","summary":"35 000 Unterschriften hat eine Initiative für ein Artenschutz-Volksbegehren gesammelt. Sogar manchen Grünen gehen die Forderungen aber zu weit.","date":"00\/07\/2019","topic":"politik","word_count":434},"https:\/\/www.sueddeutsche.de\/politik\/plastiktueten-meere-aus-muell-1.4560326":{"text":"Detailansicht öffnen Plastikmüll, der in die Meere gelangt, ist in den vergangenen Jahren zu einemd der größten Umweltthemen geworden. (Foto: Stelios Misinas\/Reuters) Bundesumweltministerin Svenja Schulze will ein Verbot von Plastiktüten in Angriff nehmen. \"Mein Ministerium erarbeitet gerade die gesetzliche Regelung für ein Plastiktütenverbot\", sagte die SPD-Politikerin der Bild am Sonntag. Eine freiwillige Vereinbarung mit dem Handel zur Verringerung der Tüten sei bereits sehr erfolgreich, seit 2016 sinke der Verbrauch deutlich. \"Das sichern wir jetzt mit dem Verbot ab\", so Schulze. Das Ministerium wolle den Gesetzesentwurf \"in Kürze\" vorlegen, ergänzte ein Sprecher. Zwar sind sehr viele Geschäfte und Supermärkte dazu übergegangen, nur noch Papier- oder Stofftaschen auszugeben. Die klassischen Plastiktüten an der Kasse kosten inzwischen meist etwas - dazu hatte das Umweltministerium eine freiwillige Selbstverpflichtung mit dem Handel vereinbart. Im Vergleich zu 2015 ist der Verbrauch nach Zahlen des Ministeriums um 64 Prozent zurückgegangen. Trotzdem gingen 2018 noch zwei Milliarden Kunststofftragetaschen an die Kunden - das entspricht 24 Plastiktüten pro Einwohner. Die Plastikverschmutzung ist in den vergangenen Jahren weltweit zu einem der großen Umweltthemen geworden. In den Meeren treiben Plastikinseln von der Größe ganzer Städte, selbst abgelegene Küsten werden mit Altplastik überschwemmt. Die Umweltorganisation WWF schätzt, dass durch Plastikdreck 14 000 Tierarten bedroht sind, und fordert mit anderen Verbänden eine internationale verbindliche Konvention gegen die \"Plastikflut\". Bisher hat sich die Staatengemeinschaft nicht auf eine solche Vereinbarung einigen können. Dennoch wächst gerade in den Industriestaaten der Druck auf die Politik, mehr gegen das Problem zu unternehmen. Das scheint nun zu wirken. Bayerns Ministerpräsident Markus Söder (CSU) hatte bereits Ende Juli eine Bundesratsinitiative für ein deutschlandweites Plastiktütenverbot angekündigt. Umweltministerin Schulze hatte einen solchen Schritt bisher skeptisch gesehen. Noch im Frühjahr hatte ein Sprecher des Umweltministeriums gesagt, bei den Plastiktüten gehe es \"im Grunde genommen um Peanuts\": Sie machten weniger als ein Prozent des Verpackungsaufkommens aus Kunststoff aus. Die neue Initiative aus dem Haus Schulze geht nun deutlich weiter. Auch andere Verpackungen wie die sogenannten Hemdchenbeutel oder Plastikfolien um Früchte sollen zurückgedrängt werden. Schulze will im Herbst eine weitere Vereinbarung mit dem Handel schließen, um bei Obst und Gemüse weniger Verpackungen zu erreichen.","title":"Meere aus Müll","summary":"Auch wenn der Verbrauch sinkt: Umweltministerin Schulze will Kunststofftragetaschen verbieten. Zudem muss der Handel weniger Verpackungen für Obst verwenden.","date":"00\/08\/2019","topic":"politik","word_count":402},"https:\/\/www.sueddeutsche.de\/politik\/gesundheit-pflegekraefte-sollen-besser-bezahlt-werden-1.4492566":{"text":"Das Bundeskabinett hat ein Gesetz für höhere Löhne in der Pflege auf den Weg gebracht. Arbeitsminister Hubertus Heil (SPD) will damit erreichen, dass künftig in allen Altenheimen Tariflöhne gezahlt werden müssen - auch dann, wenn sich die Arbeitgeber dagegen wehren. Um einen flächendeckend verbindlichen Lohn festschreiben zu können, möchte Heil das Arbeitnehmerentsendegesetz ändern. Sowohl kirchliche als auch gemeinnützige Arbeitgeber sollen ein Mitspracherecht bekommen. Doch weil heute schon abzusehen ist, dass der Tarifvertrag für alle rechtlich ein schwieriges Unterfangen ist, hat Heil noch eine zweite Alternative in das Gesetz geschrieben. Demnach könnten die geltenden Mindestlöhne in der Pflege deutlich angehoben und in Ost und West angeglichen werden. Heil will dafür eine ständige Kommission aus vier Arbeitgeber- und vier Arbeitnehmervertretern einrichten, die über neue und gestufte Mindestlöhne berät. Sie könnten nicht nur niedrig bezahlte Hilfskräften, sondern auch Fachkräften relativ hohe Lohnuntergrenzen verschaffen. Voraussetzung wäre jedoch, dass die Kommission mit Vertretern besetzt ist, die solche Mindestlöhne nicht blockieren würden. Das Gesetz soll im Herbst vom Bundestag verabschiedet werden. Die Gewerkschaften loben das Vorhaben. Die Bundesregierung habe erkannt hat, dass man die gesellschaftlich so relevante Altenpflege nicht dem Markt überlassen dürfe, sagte Sylvia Bühler, Mitglied im Verdi-Bundesvorstand. Kritik kommt dagegen von privaten Pflegeheimbetreibern. Der vorgelegte Gesetzentwurf sei reine Symbolpolitik, sagte Rainer Brüderle vom Arbeitgeberverband BPA. Ein Gesetz, das die Löhne in der Pflege regulieren wolle, sei \"überflüssig, rückwärtsgewandt und leistet keinen wesentlichen Beitrag zu einer noch besseren Bezahlung für die Pflegenden\". Der BPA hatte bereits im Vorfeld angedeutet, möglicherweise gegen einen allgemeinen Tarifvertrag zu klagen. Zu Brüderles Kritik sagte Heil: \"Ich nehme zur Kenntnis, dass noch nicht alle überzeugt sind\". Auch die Deutsche Stiftung Patientenschutz formulierte Bedenken an Heils Gesetz. \"Ohne Zweifel braucht es höhere Löhne in der Altenpflege\", sagte Vorstand Eugen Brysch, doch der Gesetzentwurf lasse offen, wer das alles zahlen solle. Brysch befürchtet, dass am Ende die Pflegeheimbewohner die Mehrausgaben von bis zu fünf Milliarden Euro stemmen müssen. Dabei sei schon heute mehr als ein Drittel der Bewohner auf Sozialhilfe angewiesen. Über die Finanzierung der Pläne werde man in der Regierung sprechen, wenn man wisse, wie hoch in der Gesamtsumme die Lohnsteigerungen sein werden, sagte Heil. Die Familien der Pflegebedürftigen sollten aber nicht zusätzlich belastet werden.","title":"Pflegekräfte sollen besser bezahlt werden","summary":"Das Kabinett beschließt ein Gesetz für höhere Löhne - private Pflegeheimbetreiber nennen das \"überflüssig\", und Patientenschützer sind ebenfalls skeptisch.","date":"00\/06\/2019","topic":"politik","word_count":421},"https:\/\/www.sueddeutsche.de\/politik\/trump-demokratinnen-rassismus-1.4526471":{"text":"Die von US-Präsident Donald Trump am Sonntag in einer Reihe von Tweets und am Montag in einem Auftritt vor dem Weißen Haus rassistisch attackierten Demokratinnen Alexandria Ocasio-Cortez, Ilhan Omar, Ayanna Pressley und Rashida Tlaib reagierten am Montagabend auf dessen Äußerungen. Ocasio-Cortez sagte auf der gemeinsamen Pressekonferenz im Kapitol, sie sei \"nicht überrascht\", dass Trump diese Rhetorik benutze. Sie forderte ihre Kolleginnen dazu auf, weiterhin fokussiert zu bleiben. Noch deutlicher äußerte sich Pressley: \"Wir lassen uns nicht ködern. Das ist nur ein billiger Versuch, von der gefühllosen, chaotischen und korrupten Arbeitsweise dieser Regierung abzulenken.\" Omar sagte, Trump habe zu einer \"unverhohlen rassistischen\" Attacke ausgeholt, um von der Korruptheit seiner Regierung abzulenken. \"Das ist die Agenda weißer Nationalisten, egal ob es in Chatrooms passiert oder im nationalen Fernsehen. Und nun hat es den Garten des Weißen Hauses erreicht.\" Trump legt gegen Abgeordnete nach Zuvor hatte Trump nach seinen hoch umstrittenen Twitter-Attacken noch einmal nachgelegt. \"Wenn es ihnen hier nicht gefällt, dann können sie gehen\", sagte Trump im Rosengarten des Weißen Hauses in Washington. \"Sie hassen unser Land\", behauptete er. \"Sie beschweren sich die ganze Zeit.\" Wenn sie hier nicht glücklich seien, sollten sie die Vereinigten Staaten eben verlassen. Trump hatte am Sonntag in einem Tweet mehrere Demokratinnen dazu aufgefordert, in ihre vermeintlichen Heimatländer zurückzugehen und die Probleme dort zu lösen, statt den USA gute Ratschläge zu geben. Trump nannte keine Namen, spielte aber unmissverständlich auf eine Gruppe von vier demokratischen Abgeordneten im Repräsentantenhaus an. Drei der Frauen wurden in den USA geboren, eine vierte kam als Kind aus Somalia ins Land und wurde im Teenageralter US-Bürgerin. Trump sagte, er habe in seinem Tweet keine Namen genannt. Bei seinem Auftritt im Rosengarten verwies er aber unter anderem explizit auf frühere Äußerungen der demokratischen Abgeordneten Ilhan Omar. Der Präsident warf ihr und Parteikolleginnen vor, sie verbreiteten antisemitische Positionen, Hass gegen Israel und Preisungen für Feinde der USA. Wenn sich die Demokraten wirklich um diese Leute versammeln wollten, werde das für die Partei böse ausgehen. Auf die Frage, ob er besorgt sei, dass viele Menschen diese Äußerungen als rassistisch betrachteten, sagte Trump: \"Das besorgt mich nicht, weil die Leute mir zustimmen.\"","title":"Demokratinnen verurteilen Äußerungen Trumps","summary":"Die vom US-Präsidenten attackierten Abgeordneten wehren sich gegen seine rassistischen Äußerungen. Zuvor hatte Trump diese noch einmal bekräftigt.","date":"00\/07\/2019","topic":"politik","word_count":421},"https:\/\/www.sueddeutsche.de\/politik\/polen-wahl-pis-1.4638670":{"text":"Polens Regierung hat bei der Parlamentswahl ihre absolute Mehrheit verteidigt und kann bis 2023 weiterregieren. Laut einer Prognose der Agentur Ipsos bekam die nationalpopulistische Partei \"Recht und Gerechtigkeit\" (PiS) 43,6 Prozent der Stimmen. Das größte Oppositionsbündnis \"Bürgerkoalition\" kam auf 27,4 Prozent, ein Bündnis dreier linker Parteien auf 11,9 Prozent. Ein Zusammenschluss der Bauernpartei PSL und des Ex-Rocksängers Paweł Kukiz erzielte 9,6 Prozent der Stimmen, das ultrarechte Bündnis Konföderation 6,4 Prozent. Amtliche Ergebnisse wurden erst für diesen Montag erwartet. Der Prognose zufolge kommt die PiS im künftigen Parlament auf 239 Mandate - acht mehr als bei 460 Abgeordneten für die absolute Mehrheit erforderlich sind. Die Bürgerkoalition stellt demnach 130 Abgeordnete, die Linken 43, die Bauernpartei 34 und die Konföderation 13. Ein Mandat geht an den Vertreter der deutschen Minderheit in Polen. Für den Fall, dass die Konföderation nach Auszählung der Stimmen den Einzug ins Parlament doch verpasst, würden die verbleibenden Parteien davon profitieren und die absolute Mehrheit der PiS noch deutlicher ausfallen. Allerdings verfehlt die PiS offenbar ihr selbst gestecktes Maximalziel, eine Zweidrittelmehrheit, die Verfassungsänderungen möglich macht. Ihre Mandatsmehrheit dürfte auch nicht ausreichen, um ein Veto des Präsidenten gegen verabschiedete Gesetze zu überstimmen. Polens Präsident Andrzej Duda wird ebenfalls von der PiS gestellt und setzte in den vergangenen Jahren etliche verfassungswidrige oder dem EU-Recht widersprechende Gesetze mit seiner Unterschrift in Kraft. Sowohl Regierung als auch Opposition hatten die Parlamentswahl zuvor als die wichtigste seit Ende des Kommunismus vor 30 Jahren bezeichnet: die Regierung, um Änderungen dauerhaft zu machen, die Opposition, um eben diese Änderungen rückgängig zu machen, mit denen die PiS die Unabhängigkeit des Verfassungsgerichts und etlicher anderer Teile der Justiz ebenso beseitigte wie die anderer Staatsinstitutionen. Auch viele Polen hielten die Wahl für bedeutsam: Mit 61,1 Prozent war die Beteiligung rund zehn Prozent höher als 2015 und fast so hoch wie bei der ersten freien Wahl nach Ende des Kommunismus 1989 (62,7 Prozent). Am Ergebnis - der Bestätigung der PiS-Regierung im Amt - änderte dies nichts. Laut der Prognose bekam die PiS nach 37,6 Prozent bei der Wahl 2015 diesmal gleich sechs Prozent mehr. Seit 2015 erkaufte sie sich die Zustimmung vieler Polen mit Sozialprogrammen wie einem neuen Kindergeld. Im Sommer vor dieser Wahl traten weitere Sozialprogramme und Steuerbefreiungen in Kraft; eine Woche vor dem Urnengang versprach PiS-Chef Jarosław Kaczyński, Polens eigentlicher Regierungschef, eine Verdoppelung des Mindestlohns, eine 13. und 14. Rente und weitere Wohltaten.","title":"Parlamentswahlen in Polen: PiS bleibt stärkste Kraft","summary":"Trotz ihres umstrittenen Justizumbaus geht die rechtspopulistische PiS als Sieger aus der Parlamentswahl hervor - und sieht sich damit in ihrem Kurs bestätigt.","date":"00\/10\/2019","topic":"politik","word_count":439},"https:\/\/www.sueddeutsche.de\/politik\/berlin-warnwesten-werbung-rechtsextremismus-1.4563582":{"text":"Wie in jedem Jahr sollten die Berliner Erstklässler Warnwesten bekommen. Aber daraus wird erst einmal nichts. Denn die Senatsverwaltung für Bildung, Jugend und Familie hat die Verteilung gestoppt. Der Grund: Die Anzeigen der Firma Autodoc, die die Warnwesten sponsort, sollen vor zwei Jahren auf sechs schwedischen Internetseiten mit rechtsextremen Inhalten erschienen sein - nach Darstellung der Firma aber ohne ihr Wissen. Angesichts dieser Vorwürfe hat Bildungssenatorin Sandra Scheeres (SPD) jetzt auch den Verfassungsschutz eingeschaltet. \"Wir haben Kontakt zum Verfassungsschutz aufgenommen, weil ich das jetzt erstmal prüfen lassen möchte, ob es da Bedenken gibt\", sagte Scheeres. Bevor der Fall nicht aufgeklärt sei, sollten die Westen nicht ausgeliefert werden. \"Ich habe das jetzt erstmal gestoppt.\" Wie lange die Prüfung dauern werde, sei noch unklar. Scheeres hatte am Freitag noch an der symbolischen Übergabe erster Westen mit dem Werbeaufdruck durch die Firmenbesitzer teilgenommen. Bei der Firma Autodoc handelt es sich um ein großes Berliner Internetgeschäft für Auto-Ersatzteile. Vor einiger Zeit wurde bekannt, dass Autodoc Werbung auf antisemitischen und islamfeindlichen Onlineseiten inseriert hatte. Darüber berichtete die New York Times und bezog sich in ihrer Berichterstattung auf die Recherche der schwedischen Tageszeitung Dagens Nyheter aus dem Jahr 2017. 34 000 Warnwesten liegen jetzt in einem Lager der Firma Autodoc betonte am Dienstag, man habe mit Rechtsextremismus, Rassismus und Ausländerfeindlichkeit nichts zu tun und distanziere sich vehement davon. Dem Senat habe man am Montag eine umfangreiche Stellungnahme geschickt und hoffe, dass sich die Vorwürfe jetzt aufklären würden. Die kritisierten Anzeigen seien tatsächlich 2017 auf sechs schwedischen Internetseiten erschienen, sagte Sprecher Thomas Casper. Insgesamt schalte Autodoc Anzeigen auf 20 000 Internetseiten in 26 europäischen Ländern, allein auf 400 schwedischen Seiten. Dafür würden Firmen beauftragt. \"Welche Seiten genau genutzt werden, bleibt dabei das Geschäftsgeheimnis der Dienstleister. Solche externen Dienstleister haben ohne Kenntnis von Autodoc auch die Bannerwerbung auf den genannten sechs schwedischen Portalen geschaltet.\" Man habe 2017 durch einen Bericht einer schwedischen Zeitung davon erfahren, die Anzeigen sofort gestoppt und dafür gesorgt, dass sich das nicht wiederhole, sagte Casper. Die 34 000 Warnwesten liegen derzeit noch in einem Lager von Autodoc. Sie sollten an die Senatsschulverwaltung geliefert werden. Von dort sollten sie an die Bezirke und schließlich an die mehr als 400 Grundschulen gelangen.","title":"Berliner Senat schaltet Verfassungsschutz ein","summary":"Eine Firma will Warnwesten an Erstklässler verteilen. Allerdings sollen Anzeigen des Unternehmens auf schwedischen Internetseiten mit rechtsextremen Inhalten erschienen sein.","date":"00\/08\/2019","topic":"politik","word_count":416},"https:\/\/www.sueddeutsche.de\/politik\/usa-waffengesetze-waffenrecht-waffengewalt-1.4599289":{"text":"Bei ihrer Forderung nach einem schärferen Waffenrecht in den USA erhalten die oppositionellen Demokraten Unterstützung aus der Wirtschaft: 145 Konzernchefs riefen den US-Senat in einem von der New York Times veröffentlichten Brief dazu auf, einen vom Repräsentantenhaus bereits im Februar beschlossenen Gesetzesentwurf zu verabschieden. Damit sollen Privatverkäufe von Waffen, bei denen es keine Hintergrundprüfung des Käufers gibt, prinzipiell verboten werden. Nichts gegen die Waffengewaltkrise in den USA zu unternehmen, sei \"schlicht inakzeptabel\", heißt es in dem Schreiben, das unter anderem von den Chefs einiger der bekanntesten US-Unternehmen unterstützt wurde. So gehören zu den Unterzeichnern unter anderem die Geschäftsführer von Airbnb, Uber, dem Kurznachrichtendienst Twitter oder dem Jeanshersteller Levi Strauss. \"Waffengewalt in Amerika ist nicht unausweichlich; sie ist vermeidbar\", heißt es weiter. \"Es gibt Schritte, die der Kongress unternehmen kann und muss, um Waffengewalt zu verhindern und zu reduzieren.\" Es sei nicht hinnehmbar, in dieser Krise untätig zu bleiben. Der von Trumps Republikanern dominierte Senat müsse dem Beispiel des Repräsentantenhauses folgen. Letzteres kontrollieren die Demokraten. Der republikanische Mehrheitsführer im Senat, Mitch McConnell, will die Kammer erst über den Gesetzesentwurf abstimmen lassen, wenn Us-Präsident Trump Position zu dem Entwurf bezogen hat. Die Sprecherin des Repräsentantenhauses, die Demokratin Nancy Pelosi, warf McConnell vor, mit seiner Verzögerungstaktik Menschenleben zu gefährden. Wäre das Gesetz bereits in Kraft getreten, hätten zahlreiche Leben gerettet werden können, sagte sie in Washington. In den USA kommt es immer wieder zu brutalen Schießereien und Amokläufen. Die Konzernchefs erinnerten in ihrem Brief an die jüngsten Gewaltverbrechen im texanischen El Paso und Dayton, Ohio. Dort hatten Anfang August zwei Schützen mit Sturmgewehren regelrechte Blutbäder angerichtet - insgesamt wurden dabei 31 Menschen getötet und zahlreiche verletzt. Zudem verwiesen sie darauf, dass \"jeden Tag\" 100 Amerikaner erschossen und Hunderte durch Schusswaffen verletzt würden. Waffengewalt habe in den vergagenen Wochen viele Orte verwüstet. Dies sei eine öffentliche Gesundheitskrise, die sofortiges Handeln verlange.","title":"USA: 145 Konzernchefs fordern schärferes Waffenrecht","summary":"Es sei \"schlicht inakzeptabel\", nichts gegen Waffengewalt zu unternehmen, befinden unter anderem die Geschäftsführer von Levi Strauss, Twitter und Airbnb. Sie fordern vom US-Senat, endlich zu handeln.","date":"00\/09\/2019","topic":"politik","word_count":358},"https:\/\/www.sueddeutsche.de\/politik\/sozialdemokraten-scholz-liebe-hat-prioritaet-1.4494522":{"text":"Seit dem Abgang seiner wichtigsten Verbündeten Andrea Nahles hat Olaf Scholz in der SPD einen schweren Stand. Will er noch Bundeskanzler werden, wovon viele Sozialdemokraten ausgehen, muss er sich ranhalten. Eine unübersehbare politische wie persönliche Charmeoffensive des eher hölzern wirkenden Finanzministers kulminiert an diesem Wochenende in einem Spiegel-Gespräch, in dem Scholz sogar über die Liebe redet. Sie sei \"das Wichtigste im Leben\", sagt der Vizekanzler. Scholz ist mit Brandenburgs Bildungsministerin Britta Ernst (SPD) verheiratet. Er sei \"sehr glücklich darüber, dass meine Frau und ich seit vielen Jahrzehnten eine glückliche Beziehung miteinander haben\", sagt Scholz. Dies habe für ihn \"jeden Tag Priorität\". Seine Beziehung sei \"etwas, wofür ich gekämpft habe, es nicht zu verpassen\". Politik sei ein großer Teil seines Lebens, \"aber eben nur ein Teil\". Scholz, der auch SPD-Vize ist, hatte nach dem Rücktritt von Nahles eine Kandidatur für den Parteivorsitz mit dem Argument abgelehnt, dass dies mit seinen Regierungsaufgaben unvereinbar sei. Allerdings gilt er in der Partei auch als nicht sonderlich beliebt. Seine Wahlergebnisse auf Parteitagen waren selbst dann noch bescheiden, als er 2011 als bislang letzter sozialdemokratischer Landespolitiker in Hamburg eine absolute Mehrheit holte. Auf einer Klausurtagung wollen die Führungsgremien der SPD am Sonntag und Montag über das weitere Vorgehen bei der Bestimmung einer neuen Spitze beraten. Dabei geht es um die Frage einer Doppelspitze und wie darüber entschieden werden soll. Auch die Einbindung der Basis in Organisations- und Personalfragen soll besprochen werden. Derzeit führen die Ministerpräsidentinnen Malu Dreyer und Manuela Schwesig sowie der bisherige hessische Landeschef Thorsten Schäfer-Gümbel die SPD als Trio kommissarisch. Nachdem alle sechs Parteivizes den Verzicht auf eine Kandidatur angekündigt hatten, haben sich mittlerweile erste Sozialdemokraten zur Führung der Partei bereit erklärt. Unter ihnen ist der Vorsitzende der SPD-Fraktion im nordrhein-westfälischen Landtag, Thomas Kutschaty. Der stellvertretende Fraktionsvorsitzende im Bundestag, Karl Lauterbach, begrüßte Kutschatys Ankündigung als Signal für ein offenes Verfahren. Der Bochumer Bundestagsabgeordnete Axel Schäfer sagte dem Kölner Stadt-Anzeiger: \"Es ist erfreulich, dass es tatsächlich Menschen gibt, die bereit sind, für den SPD-Parteivorsitz zu kandidieren, statt immer nur zu erklären, warum sie keine Zeit haben oder warum es nicht geht.\" Ebenfalls bereit für eine Führungsaufgabe zeigte sich die zweimalige SPD-Kandidatin für das Amt des Bundespräsidenten, Gesine Schwan.","title":"Sozialdemokraten - Scholz: Liebe hat Priorität","summary":"Die SPD berät über die Neubesetzung ihrer Parteispitze, und Olaf Scholz überrascht in einem Interview zum Wochenende mit einer Charme-Offensive.","date":"00\/06\/2019","topic":"politik","word_count":422},"https:\/\/www.sueddeutsche.de\/politik\/feuer-amazonas-g7-gipfel-hilfen-1.4576039":{"text":"Die G-7-Staaten bereiten beim Gipfel in Biarritz Hilfen für die Bekämpfung von Bränden im Amazonas-Gebiet vor. Die Staats- und Regierungschefs näherten sich einer Vereinbarung an, die technische und finanzielle Hilfen beinhaltet, \"sodass wir ihnen auf die möglichst effektivste Art helfen können\", sagte der französische Präsident Emmanuel Macron in der Küstenstadt. Wie genau die Hilfen aussehen und wieweit sie mit der brasilianischen Regierung abgestimmt sind, ist nicht bekannt. Bundeskanzlerin Angela Merkel fügte hinzu, Deutschland und andere Länder wollen Gespräche mit Brasilien über die Wiederaufforstung aufnehmen, sobald die Brände gelöscht seien. Natürlich handele es sich um brasilianisches Territorium, doch die Regenwälder seien eine globale Frage; die Lunge der Erde sei betroffen, deshalb müssten gemeinsame Lösungen gefunden werden, sagte Merkel. Auch Papst Franziskus äußerte sich besorgt über die Brände in Brasilien, ein Nachbarland seines Heimatlandes Argentinien. Die grüne \"Lunge des Waldes ist notwendig für unseren Planeten\". Brasiliens Präsident Jair Bolsonaro teilte mit, er habe mit dem israelischen Ministerpräsidenten Benjamin Netanjahu telefoniert, der zugesagt habe, dass Israel ein Spezialflugzeug schicke, um die Brandbekämpfung zu unterstützen. Schon am Freitag hatte er angekündigt, dass seine Regierung 44 000 Soldaten schicken werde, um den Kampf gegen die Feuer im Amazonas zu unterstützen. Bisher waren es einige Hundert gewesen. 41 000 Brände im Amazonas-Gebiet Bolsonaro hatte sich zuletzt gegen internationale Hilfen zur Bekämpfung der Brände verwehrt. Nachdem Macron diese spontan zum Thema für den G-7-Gipfel gemacht hatte, warf Bolsonaro ihm eine \"kolonialistische Haltung\" vor. In Brasilien sind nach Regierungsangaben Militärflugzeuge im Kampf gegen die verheerenden Waldbrände im Regenwald im Einsatz. Ein vom Verteidigungsministerium veröffentlichtes Video zeigt eine Maschine, die Tausende Liter Wasser über Wäldern des Bundesstaates Rondonia ausschüttet. Bolsonaro hat derartige Armeeeinsätze in bislang sieben Bundesstaaten genehmigt, nachdem deren Regierungen entsprechende Hilfe beantragt hatten. Details zu diesen Einsätzen lagen zunächst nicht vor. Die brasilianische Überwachungsbehörde hatte per Satellit in diesem Jahr mehr als 41 000 Brände im Gebiet Amazonas ausgemacht. Mehr als die Hälfte seien im August entstanden. Experten glauben, die meisten Brände seien von Bauern und Landwirten gelegt worden, um Weide- und Anbauflächen freizumachen. Die Überwachungsbehörde verzeichnete auch eine starke Zunahme der Abholzung in diesem Jahr.","title":"Amazonas:G7 wollen Brasilien bei Brandbekämpfung helfen","summary":"Das Land soll technische und finanzielle Unterstützung zum Löschen der Feuer bekommen. Brasiliens Präsident Bolsonaro hatte sich zuletzt dagegen verwehrt.","date":"00\/08\/2019","topic":"politik","word_count":397},"https:\/\/www.sueddeutsche.de\/politik\/iran-tanker-gibraltar-1.4568039":{"text":"Ein mehr als sechs Wochen lang festgesetzter Supertanker mit iranischem Öl an Bord hat Gibraltar verlassen. Das gab Irans Botschafter in London, Hamid Baeidinedschad, bekannt. \"Hiermit bestätigen wir, dass unser Tanker nach 45 Tagen Gibraltar in Richtung internationale Gewässer verlassen hat\", schrieb der Botschafter. Die Grace 1 wurde inzwischen in Adrian Darya-1 umbenannt, sie fährt unter iranischer Flagge. Dem auf Schiffsverkehr spezialisierten Internetportal Marinetraffic.com zufolge nahm das Schiff seine Fahrt Richtung Griechenland auf. Als Ziel der Reise wird der griechische Hafen Kalamata angegeben. Dort soll der Tanker am kommenden Sonntag eintreffen. Ob es sich dabei um das endgültige Ziel der Reise handelt, war jedoch zunächst unklar. Das oberste Gericht des britischen Überseegebiets an der Südspitze der Iberischen Halbinsel hatte dem Tanker bereits am Donnerstag freie Fahrt gewährt. Das Außenministerium in London betonte, Iran müsse sich nun an seine Zusicherung halten, die Ladung nicht nach Syrien zu bringen. Iran hatte schriftlich gegenüber dem Regierungschef von Gibraltar versichert, das Öl werde nicht nach Syrien verschifft. Teheran hatte allerdings schon zuvor gesagt, dass das Öl niemals für Syrien bestimmt gewesen sei. Mit der jetzigen Verständigung wächst die Hoffnung auf eine Deeskalation in dem schwelenden Konflikt zwischen Iran und mehreren westlichen Ländern, darunter Großbritannien und den USA. Gibraltars Regierung weist Beschlagnahme-Entscheidung von US-Gericht zurück Die Behörden in Gibraltar und die britische Royal Navy hatten den unter der Flagge Panamas fahrenden Tanker Anfang Juli vor Gibraltar wegen des Verdachts auf illegale Öllieferungen an Syrien festgesetzt. Das Schiff verstoße damit gegen EU-Sanktionen gegen das Bürgerkriegsland, lautete der Vorwurf. Der Kapitän und weitere Mitglieder der Besatzung wurden vorübergehend festgenommen, kamen aber wieder auf freien Fuß. Teheran drohte mit Vergeltung und bestellte mehrmals den britischen Botschafter ein. Vergeblich versuchte die US-Regierung bis zuletzt, den Tanker am Auslaufen zu hindern. Ein Bundesgericht wollte das Schiff beschlagnahmen lassen. Das wies die Regierung in Gibraltar aber am Sonntag zurück: Die Verfügung eines Bundesgerichts in Washington sei \"untrennbar\" mit den Sanktionen der USA gegen Iran verbunden, die aber mit denen der Europäischen Union nicht vergleichbar seien, hieß es. Iran habe schließlich eingelenkt und das Ziel des Tankers geändert, teilte Gibraltars Regierung mit.","title":"Iranischer Tanker verlässt Gibraltar","summary":"Das Schiff wurde 45 Tage lang von den dortigen Behörden festgesetzt. Dass es wieder auf hoher See ist, liegt auch an einem Versprechen der Regierung Irans.","date":"00\/08\/2019","topic":"politik","word_count":393},"https:\/\/www.sueddeutsche.de\/politik\/soeder-klimaschutz-1.4545786":{"text":"Der Vorstoß von CSU-Chef Markus Söder für eine Verankerung von Klimaschutz im Grundgesetz stößt in der Unionsfraktion im Bundestag auf Ablehnung. Was Grundgesetzänderungen angehe, sei er \"sehr skeptisch\", sagte der stellvertretende Vorsitzende der Unionsfraktion im Bundestag, Georg Nüßlein (CSU), dem Redaktionsnetzwerk Deutschland. \"Wir dürfen nicht sehenden Auges in eine Situation hineinlaufen, in der ähnlich wie beim Diesel eine Klagewelle droht\", sagte der Abgeordnete, der im Fraktionsvorstand für das Thema Umwelt zuständig ist. Auch der Haushaltspolitiker Eckhardt Rehberg (CDU) regierte verhalten. \"Wir dürfen unsere Verfassung nicht überfrachten\", sagte er dem Redaktionsnetzwerk. Der Parlamentarische Staatssekretär im Bundeswirtschaftsministerium, Thomas Bareiß (CDU), blieb am Montag ebenfalls zurückhaltend. \"Eigentlich ist unser Grundgesetz so umfassend, dass ich glaube, Klimaschutz und die Bewahrung der Schöpfung ist darin beinhaltet\", sagte er dem Redaktionsnetzwerk Deutschland. Der bayerische Ministerpräsident Söder hatte sich dafür ausgesprochen, den Klimaschutz als verpflichtende Staatsaufgabe im Grundgesetz zu verankern. \"Wir stehen vor einer Jahrhundertaufgabe, daher brauchen wir auch einen Jahrhundertvertrag\", sagte Söder der Süddeutschen Zeitung. Alle politischen Ebenen - Bund, Länder und Kommunen - müssten klären, was sie zum Erreichen der Klimaziele beitragen könnten. Die Grünen wollen den Klimaschutz schon lange im Grundgesetz verankert sehen. Sie waren bislang in Bundestag und Bundesrat mit entsprechenden Anträgen gescheitert, auch am Widerstand der Union beziehungsweise Bayerns. Entsprechend gnädig reagierten sie daher auf den Vorstoß des CSU-Chefs. \"Markus Söder ist herzlich eingeladen, sich uns anzuschließen\", sagte Grünen-Chef Robert Habeck der Nachrichtenagentur dpa. Wenn er es ernst meine, heiße das aber auch \"Butter bei die Fische, auf allen Ebenen\". SPD: Notwendige Klimaschutzgesetze können schon jetzt umgesetzt werden Die SPD, Koalitionspartnerin der Unionsparteien im Bund, reagierte zurückhaltend auf Söders Plan. \"Natürlich kann man den Klimaschutz auch im Grundgesetz stärken, aber das darf nicht zur Ersatzhandlung für wirksame Maßnahmen werden\", sagte Umweltministerin Svenja Schulze (SPD) der Rheinischen Post. Nichts hindere daran, jetzt nötige Gesetze und Maßnahmen zu beschließen, \"schon gar nicht unser Grundgesetz\". Eine Sprecherin ihres Ministeriums hatte zuvor erklärt, die Aufnahme ins Grundgesetz löse keines der Probleme beim Klimaschutz. Der Linken-Bundestagsabgeordnete Lorenz Gösta Beutin bezeichnete die Äußerungen Söders als \"inhaltsleere Symbolpolitik\", mit der keine wirksamen Maßnahmen verbunden seien.","title":"Söder stößt mit Klimaschutz-Plan auf Skepsis in Union","summary":"Klimaschutz im Grundgesetz verankern? Der Vorstoß des CSU-Chefs stößt in seiner Partei auf Skepsis. Die Grünen hingegen begrüßen, dass Söder auf ihre Linie einschwenkt.","date":"00\/07\/2019","topic":"politik","word_count":426},"https:\/\/www.sueddeutsche.de\/politik\/kurdengebiete-tuerkei-und-usa-einigen-sich-auf-waffenruhe-in-nordsyrien-1.4645866":{"text":"Die Türkei und die USA haben sich auf eine Waffenruhe in Nordsyrien geeinigt. Das sagte US-Vizepräsident Mike Pence nach einem Treffen mit dem türkischen Präsidenten Recep Tayyip Erdoğan in Ankara. Donald Trump twitterte von \"großartigen Neuigkeiten\". \"Millionen Leben werden gerettet werden\", so der US-Präsident. Great news out of Turkey. News Conference shortly with @VP and @SecPompeo. Thank you to @RTErdogan. Millions of lives will be saved! — Donald J. Trump (@realDonaldTrump) October 17, 2019 Die Türkei betonte, sie wolle die Vereinbarung nicht als Waffenruhe verstanden wissen. Die Offensive werde nicht gestoppt, sondern \"unterbrochen\", sagte der türkische Außenminister Mevlüt Çavuşoğlu. Wenn die YPG innerhalb von fünf Tagen abgezogen sei, ihre schweren Waffen abgelegt und ihre Stellungen zerstört habe, werde die Offensive aber enden, fügte er hinzu. Die von den Kurden angeführten Syrischen Demokratischen Kräfte (SDF) teilten mit, sie werden sich an die Waffenruhe halten. Ob sie aus der Gegend abziehen werden, ist allerdings unklar. Die Türkei habe zugesichert, alle militärischen Aktionen für 120 Stunden zu unterbrechen, sagte Pence. Während der Waffenruhe könne die Kurden-Miliz YPG aus der Region abziehen. Der Militäreinsatz der Türkei werde ganz enden, sobald die YPG abgezogen sei. Pence sagte außerdem, die USA werden keine weiteren Sanktionen verhängen. Wenn die permanente Waffenruhe eintrete, werde die USA auch bereits verhängte Strafmaßnahmen zurücknehmen. Erst am Mittwoch hatte Erdoğan noch eine Waffenruhe sowie Verhandlungen mit den Kurden kategorisch ausgeschlossen. Die Türkei will jenseits ihrer Südgrenze in einem etwa 30 Kilometer breiten Streifen auf syrischem Territorium eine sogenannte Sicherheitszone errichten. Mit seinem \"Quelle des Friedens\" genannten und seit einer Woche dauernden Angriff will das türkische Militär die YPG vertreiben. Die YPG, die in der Region große Gebiete kontrolliert, wird von der Türkei als Terrororganisation betrachtet. Für die USA hingegen war die Miliz Verbündete im Kampf gegen den sogenannten Islamischen Staat. Vergangene Woche kündigten die USA an, ihre Truppen aus der Gegend abzuziehen, danach begann die Türkei ihre Offensive. Der Einsatz war international auf Kritik gestoßen.","title":"Nordsyrien: Türkei und USA beschließen Waffenruhe","summary":"Das sagt US-Vizepräsident Pence nach einem Treffen mit dem türkischen Staatschef Erdoğan.","date":"00\/10\/2019","topic":"politik","word_count":379},"https:\/\/www.sueddeutsche.de\/politik\/belgien-botschaft-mit-krallen-1.4568621":{"text":"Anuna De Wever ist öffentliche Auftritte gewohnt: Die 18-Jährige ist das belgische Gesicht der Fridays-for-Future-Bewegung. Auch dass sie von einem Teil des Publikums ausgebuht wird, wie bei ihrem Auftritt auf einem Musikfestival im ostbelgischen Hasselt, dürfte De Wever inzwischen gewohnt sein. Nach ihrem Auftritt aber wurden De Wever und ihre Freunde von ein paar Kritikern bedroht, ihr Zelt zerstört. Augenzeugen zufolge hatten die Angreifer Flaggen mit dem Löwen der belgischen Region Flandern bei sich. Und so kam es, dass De Wever, deren politisches Wirken sich sonst auf den Kampf gegen den Klimawandel beschränkt, eine Debatte über die Unabhängigkeitsbestrebungen des flämischsprachigen Nordens des Landes auslöste. Kern des Streits ist ein \"vexillologisches\" Detail, wie die Lehre vom Fahnenwesen heißt: Der Löwe auf der offiziellen Flagge von Flandern hat rote Krallen; der auf den Flaggen der Angreifer hatte dagegen schwarze. Ein Löwe mit schwarzen Krallen aber gelte als Symbol der Kollaboration mit dem Dritten Reich, so die Veranstalter - und verbannten am Freitag mit dieser Begründung Fahnen mit dem schwarzbekrallten Löwen vom Festivalgelände. Die Flagge symbolisiere lediglich die Unabhängigkeit von Flandern, sagte Peter De Roover Das wiederum löste in Flandern heftigen Protest aus: die Flagge symbolisiere lediglich die Unabhängigkeit von Flandern, schrieb etwa Peter De Roover, Fraktionschef der flämischen Separatistenpartei N-VA, in einem offenen Brief an die Veranstalter. Auch gemäßigte Politiker aus dem flämischsprachigen Norden schrieben, sie fühlten sich durch das Verbot beleidigt. Im öffentlich-rechtlichen Rundfunk meldete sich ein Historiker zu Wort: Es sei zwar richtig, dass die radikalsten Separatisten in Flandern damals das Nazi-Regime unterstützt hätten, deswegen sei aber längst nicht jeder Separatist ein Anhänger des NS-Regimes gewesen. Wenn alle Fahnen mit schwarzkralligen Löwen verboten würden, sei das so, als würden alle Autos beschlagnahmt, nur weil ein einziger Autofahrer nach einem Unfall Fahrerflucht begangen habe, schrieb De Roover in seinem offenen Brief. Am Samstag musste auch die Festivalleitung einlenken. Sie entschuldigten sich für die \"Missverständnisse\", die es wegen der Flaggen gegeben habe. Ein Erfolg dürfte der Vorfall hingegen für die rechtsradikale Partei Vlaams Belang gewesen sein, die bei der Regionalwahl in Flandern mit 18,5 Prozent der Stimmen zweitstärkste Kraft wurde: Nachdem die Festivalleitung das Verbot aufgehoben hatten, verteilte die Jugendorganisation der Partei auf dem Gelände 500 Flaggen mit dem schwarzbekrallten Löwen.","title":"Botschaft mit Krallen","summary":"Der Angriff auf eine 18-jährige Klimaaktivistin löst eine Debatte über die Unabhängigkeitsbestrebungen des flämischsprachigen Nordens des Landes aus.","date":"00\/08\/2019","topic":"politik","word_count":415},"https:\/\/www.sueddeutsche.de\/politik\/justizministerin-lambrecht-entlaesst-staatssekretaerin-wirtz-1.4504113":{"text":"Bundesjustizministerin Christine Lambrecht (SPD) ist erst seit Donnerstag im Amt, hat in ihrem Ministerium aber bereits für erhebliche Unruhe gesorgt und Mitarbeiter gegen sich aufgebracht. Grund dafür sind Personalentscheidungen. Obwohl es sein kann, dass die Amtszeit Lambrechts wegen der instabilen Lage der großen Koalition schon in wenigen Monaten wieder endet, baut die neue Ministerin bereits in ihren ersten Stunden im Amt die Spitze des Hauses in großem Stil um. Nach Informationen der Süddeutschen Zeitung trennt sich Lambrecht nicht nur von Staatssekretärin Christiane Wirtz, sondern auch von der Chefin des Leitungsstabs, Eva-Lotta Gutjahr, von der Chefin des Kabinettsreferats, Katja Behr, und vom Chef der Kommunikationsabteilung, Benjamin Seifert. Außerdem werde der Leiter des Ministerbüros wegen der Entwicklung auf eigenen Wunsch gehen, hieß es am Freitag. Der Personalratsvorsitzende hatte Lambrecht vor zu vielen Veränderungen gewarnt Bei der Übergabe des Ministeriums an Lambrecht am Donnerstag hatte die bisherige Ressortchefin Katarina Barley (SPD) die Arbeit von Wirtz und den anderen führenden Mitarbeitern noch ausdrücklich gelobt. Und der Personalratsvorsitzende des Hauses, Ralf Riegel, hatte die neue Ministerin vor zu vielen Veränderungen gewarnt. \"Abschied bedeutet immer den Verlust von vertrauten Kommunikationspartnern\" und störe \"eingespielte Abläufe\", sagte Riegel. Personalentscheidungen seien \"eine Operation am lebenden Organismus\", sie sollten mitten in der laufenden Legislaturperiode nur \"äußerst behutsam vorgenommen\" werden, um die Arbeitsfähigkeit des Ministeriums nicht zu gefährden. Doch Lambrecht ignoriert mit ihren Entscheidungen diesen Wunsch des Personalrats. Die neue Bundesjustizministerin war bisher parlamentarische Staatssekretärin im Finanzministerium. Wirtz war, bevor sie der damalige Justizminister Heiko Maas im Juni 2016 als Staatssekretärin in sein Haus geholt hat, stellvertretende Sprecherin der Bundesregierung. Nachfolgerin von Wirtz soll nach Informationen der Süddeutschen Zeitung Margaretha Sudhof werden. Die 60-Jährige ist seit 2012 Staatssekretärin in der Berliner Senatsverwaltung für Finanzen. Zuvor war sie unter anderem im Bundeskanzleramt, im Bundesinnenministerium und in der Hessischen Staatskanzlei tätig. Außerdem war Sudhof von 2007 bis 2009 Referentin des damaligen SPD-Fraktionschefs Peter Struck.","title":"Lambrecht trennt sich von Staatssekretärin","summary":"Bereits in ihren ersten Stunden im Amt baut die neue Justizministerin im großen Stil die Spitze des Hauses um. Damit ignoriert sie den ausdrücklichen Wunsch des Personalrats.","date":"00\/06\/2019","topic":"politik","word_count":357},"https:\/\/www.sueddeutsche.de\/politik\/fluechtlingspolitik-staaten-einigen-sich-auf-notfallsystem-fuer-seenotrettung-1.4613250":{"text":"Deutschland hat sich mit Frankreich, Italien und Malta auf ein Notfallsystem zur Verteilung aus Seenot geretteter Migranten geeinigt. Man habe sich auf ein gemeinsames Papier verständigt, sagte der maltesische Innenminister Michael Farrugia am Montag nach Verhandlungen mehrerer EU-Minister auf Malta. Das Ergebnis soll bei einem EU-Innenministertreffen am 8. Oktober den anderen EU-Staaten präsentiert werden. Dort soll auch über die Frage diskutiert werden, wie viele Migranten jeder Staat aufnehmen soll. Bundesinnenminister Horst Seehofer (CSU) zeigte sich \"hochzufrieden\" über die Einigung. Für ihn sei der Notfallmechanismus \"eine wesentliche Voraussetzung für die künftige gemeinsame Asylpolitik Europas\". Der für Migration zuständige EU-Kommissar Dimitris Avramopoulos erklärte auf Twitter, er zähle nun auf die Zustimmung der übrigen EU-Mitgliedsstaaten. \"Fortschritt ist möglich, wenn es einen politischen Willen gibt.\" Bislang sitzen gerettete Migranten teils wochenlang an Bord ziviler Rettungsschiffe im zentralen Mittelmeer fest, weil Italien und Malta den Schiffen die Einfahrt in ihre Häfen verbieten. Sie befürchten, mit der Verantwortung für die Migranten alleingelassen zu werden, und fordern deshalb, dass andere EU-Staaten die Menschen abnehmen. Erst nach dieser Zusage sind sie bereit, ihre Häfen zu öffnen. Zuletzt musste in jedem Einzelfall geklärt werden, welche Länder zur Aufnahme der Migranten bereit sind. Deutschland hat seit Juli 2018 die Aufnahme von 565 aus Seenot geretteten Migranten zugesagt. Nur 225 von ihnen erreichten die Bundesrepublik bislang. Das Seerecht besagt, dass Menschen in Seenot gerettet werden müssen. Gerettete müssen dann an einen sicheren Ort gebracht werden - also in einen Hafen oder auf ein anderes Schiff. Nach dem Nothafenrecht muss die Einfahrt in den Hafen gestattet werden, wenn das Leben von Menschen in Gefahr ist. Auch Finnland, das derzeit den Vorsitz der EU-Staaten innehat, und die EU-Kommission waren vertreten. Bundesinnenminister Horst Seehofer (CSU) und sein französischer Kollege Christophe Castaner hatten zuletzt auf eine Lösung gedrängt. Details der Vereinbarung sind noch nicht bekannt. Seehofer hatte aber jüngst angekündigt, Deutschland könne bei einer Übergangslösung ein Viertel der Geretteten aufnehmen. Die EU streitet seit Jahren über den Umgang mit Migranten, die im Mittelmeer aus seeuntüchtigen Booten gerettet werden. Hintergrund ist, dass es wegen des Widerstands von Ländern wie Polen und Ungarn bislang kein System zur gerechten Verteilung von Flüchtlingen gibt.","title":"Seenotrettung: Staaten einigen sich auf Notfallsystem","summary":"Die Innenminister von Deutschland, Frankreich, Italien und Malta wollen einen Vorschlag zur Verteilung von aus Seenot geretteten Migranten vorlegen.","date":"00\/09\/2019","topic":"politik","word_count":406},"https:\/\/www.sueddeutsche.de\/politik\/trump-usa-immigration-abschiebungen-1.4495321":{"text":"US-Präsident Donald Trump hat die von ihm angekündigten Massenabschiebungen von Migranten ohne Aufenthaltsgenehmigung kurz vor deren geplantem Beginn ausgesetzt. Auf Bitten der oppositionellen Demokraten habe er den Beginn um zwei Wochen verschoben, schrieb der Republikaner am Samstag auf Twitter. In dieser Zeit sollten Demokraten und Republikaner gemeinsam \"eine Lösung für die Asyl- und Schlupfloch-Probleme an der Südgrenze ausarbeiten. Wenn nicht, fangen die Deportionen an!\" Zuvor hatte Trump am Samstag vor Journalisten im Weißen Haus gesagt: \"Die Menschen, die illegal ins Land gekommen sind, werden aus dem Land entfernt.\" Die Polizeieinsätze würden \"im Laufe der nächsten Woche, vielleicht ein bisschen früher\" beginnen. US-Medien berichteten, die Einsätze hätten bereits am Sonntag starten sollen. Die Vorsitzende des Abgeordnetenhauses, die Demokratin Nancy Pelosi, begrüßte die Verschiebung. Für eine umfassende Reform werde Zeit benötigt, schrieb sie nach Trumps Ankündigung auf Twitter. Der Sender Fox News hatte berichtet, die Einsätze hätten sich zunächst gegen 2000 Familien richten sollen, deren Ausweisung Gerichte verfügt hätten. Betroffen wären zehn Städte gewesen, darunter New York, Chicago, Los Angeles und Miami. Trump hatte am Montag auf Twitter angekündigt, die Polizei- und Zollbehörde ICE werde bald damit beginnen, \"die Millionen illegalen Ausländer\" auszuweisen, die unerlaubt in die USA gekommen seien. In den USA leben schätzungsweise elf Millionen Menschen ohne Aufenthaltspapiere, die meisten von ihnen sind \"Indocumentados\" aus Lateinamerika. Unter Trump gehen die Behörden verstärkt gegen sie vor. Der Republikaner hat immer wieder Druck auf Mexiko gemacht, Flüchtlinge aus südlichen mittelamerikanischen Staaten zu stoppen, bevor sie die US-Grenze erreichen. Aus Ländern wie Honduras, Guatemala und El Salvador fliehen Tausende, unter anderem vor der grassierenden Bandengewalt. Trump hatte Mexiko unter Androhung von Strafzöllen zu einer Vereinbarung gezwungen, in der sich das Land verpflichtet, schärfer gegen Migranten vorzugehen. Trump dankte Mexiko am Samstag und sagte: \"Bislang halten sie sich wirklich an die Vereinbarung.\"","title":"Trump vertagt Massenabschiebungen um zwei Wochen","summary":"Kurz vor deren geplantem Beginn hat Trump die geplanten Massenabschiebungen um zwei Wochen verschoben. Bis dahin solle an einer Lösung für Probleme an der Grenze gearbeitet werden.","date":"00\/06\/2019","topic":"politik","word_count":354},"https:\/\/www.sueddeutsche.de\/politik\/saudi-arabien-verbrechen-eines-zehnjaehrigen-1.4482448":{"text":"Was wie ein Tagesausflug mit dem Fahrrad aussah, könnte für Murtadscha Qureiris tödlich enden. 2011 nimmt der damals zehnjährige Saudi-Araber an einer Fahrraddemo in einem Dorf in der östlichen Provinz Al-Qatif teil. Er trägt ein dunkelblaues Shirt und Schlappen, spielt mit dem Pedal seines Fahrrads, um ihn herum Dutzende Kinder. Kurz danach soll er durchs Megafon die Einhaltung der Menschenrechte gefordert haben. Als er 13 Jahre alt war, kam Murtadscha Qureiris unter anderem dafür in saudische Haft. Nun droht dem mittlerweile 18-Jährigen die Todesstrafe, wie CNN und die Menschenrechtsorganisation Amnesty International berichten. Die Anklage gegen den Teenager basiert Amnesty zufolge auf einem Geständnis, das er unter Folter abgelegt haben soll. Ihm wird vorgeworfen, an Demonstrationen teilgenommen zu haben und Mitglied einer Terrororganisation zu sein sowie Brandsätze auf eine Polizeiwache geworfen zu haben. Murtadscha Qureiris kommt aus einer oppositionellen Familie, einer seiner Brüder wurde während der Proteste getötet, sein Vater sitzt ebenfalls in Haft. In der ölreichen Ostprovinz leben mehrheitlich Schiiten, die sich vom sunnitischen Königshaus diskriminiert sehen. Etwa 15 Prozent der saudischen Bevölkerung sind Schiiten, sie fordern eine größere Beteiligung am Ölreichtum des Landes sowie strukturelle Gleichberechtigung im Alltag. Der prägende Einfluss der ultrakonservativen Islamauslegung des Wahabismus drängte die Schiiten jahrzehntelang an den Rand der Gesellschaft. 2011, im Zuge des Arabischen Frühlings, flammten die Demonstrationen im Osten auf. Seitdem kommt es immer wieder zu Protesten. Doch das Königshaus in Riad duldet keine regierungskritischen Proteste und geht unter dem saudischen Kronprinzen Mohammed bin Salman mit harter Hand gegen schiitische Oppositionelle vor. Erst im April ließ Saudi-Arabien 37 Menschen hinrichten, vor allem schiitische Oppositionelle - und drei Personen, die für angebliche Straftaten vor dem 18. Lebensjahr verurteilt waren. Der Vorwurf lautete wieder \"Terrorismus\". Nach internationalem Recht ist die Todesstrafe gegen Minderjährige verboten. Doch in Saudi-Arabien ist man mit zwölf Jahren strafmündig. Eine mögliche Hinrichtung des jungen Mannes könnte am Persischen Golf weiteren politischen Sprengstoff legen. Der Konflikt zwischen Saudi-Arabien und Erzfeind Iran hat sich hochgeschaukelt. In Riad macht man Iran für den Drohnenangriff auf eine Ölpipeline Mitte Mai verantwortlich. Vergangene Hinrichtungen, wie etwa 2016 die des prominenten schiitischen Gelehrten Nimr al-Nimr, lösten wütende Proteste unter Schiiten auf. Iran und Saudi-Arabien beanspruchen für sich die Rolle der Schutzmacht, Iran für die Schiiten und Saudi-Arabien für die Sunniten. Demonstranten in Teheran stürmten damals die saudische Botschaft und setzten sie in Brand. Saudi-Arabien brach daraufhin die diplomatischen Beziehungen zu Iran ab.","title":"Verbrechen eines Zehnjährigen","summary":"Weil er als Zehnjähriger an einer Fahrraddemo teilgenommen und etwas durchs Megafon gerufen haben soll, droht einem Teenager in Saudi-Arabien nun die Hinrichtung.","date":"00\/06\/2019","topic":"politik","word_count":442},"https:\/\/www.sueddeutsche.de\/politik\/daenemark-frederiksen-1.4499797":{"text":"Dänemark wird künftig von der Sozialdemokratin Mette Frederiksen regiert. Nach fast dreiwöchigen Verhandlungen einigte sich die 41-Jährige mit den weiteren Parteien des linksgerichteten Lagers auf eine Regierungsvereinbarung, wie die künftige Ministerpräsidentin um kurz vor Mitternacht in der Nacht zum Mittwoch in Kopenhagen bekanntgab. Ihre Partei will demnach mit einer rein sozialdemokratischen Minderheitsregierung regieren, die von den weiteren Parteien des sogenannten roten Blocks unterstützt wird. Sie kündigte an, am Mittwoch zu Königin Margrethe II. zu gehen, um diese über die Einigung in Kenntnis zu setzen. \"Wir konnten nicht wissen, ob das gelingen wird, als wir angefangen haben. Das sind vier Parteien mit sehr unterschiedlichen Geschichten und Haltungen. Jetzt sind wir am Ziel\", sagte Frederiksen an der Seite der anderen beteiligten Parteichefs über die Verhandlungen. Zu den Vereinbarungen zähle unter anderem, dass Dänemark seine Treibhausgasemissionen bis 2030 im Vergleich zu 1990 um 70 Prozent senken wolle, sagte Frederiksen. Im Kampf gegen die Klimakrise wolle Dänemark vorangehen, zudem solle die soziale Ungleichheit verringert sowie Ausbildung und Integration gestärkt werden. Linke Sozialpolitik, rechte Migrationspolitik Frederiksens Sozialdemokraten waren bei der dänischen Parlamentswahl am 5. Juni stärkste Kraft geworden, der rote Block hatte insgesamt eine Mehrheit erreicht. Seitdem verhandelten die Wahlsieger mit der Sozialistischen Volkspartei (SF), der Einheitsliste und der sozialliberalen Radikale Venstre (RV) über eine mögliche Zusammenarbeit - 20 Tage lang. Was für deutsche Leser zügig klingt, war für die Dänen eine relativ lange Verhandlungsphase: Seit 1988 hatten die Regierungsverhandlungen nicht mehr so lange gedauert, der scheidende Regierungschef Lars Løkke Rasmussen brauchte 2015 nur die Hälfte dieser Zeit. Frederiksen hatte bereits im Wahlkampf angekündigt, eine Minderheitsregierung anzustreben, die bei den meisten Themen mit dem roten Block zusammenarbeiten will. Bei der Asylpolitik, bei der die Sozialdemokraten eine unüblich einwanderungsfeindliche Strategie vertreten, könnte sie jedoch auf Stimmen aus dem bürgerlich-liberalen Lager um Løkke setzen. So war auch ihre Wahlkampfstrategie: linke Sozialpolitik, rechte Migrationspolitik. Dänemark erhält damit zum zweiten Mal nach Helle Thorning-Schmidt eine Frau als Regierungschefin. Frederiksen ist zudem mit 41 Jahren jünger als jeder dänische Ministerpräsident vor ihr. Auch europaweit - sie ist nur einen Monat älter als Frankreichs Emmanuel Macron - zählt sie künftig zu den jüngsten Staats- und Regierungschefs.","title":"Dänemark - Frederiksen wird Ministerpräsidentin","summary":"Die anderen Parteien des sogenannten roten Blocks, der bei der Parlamentswahl eine Mehrheit erreicht hat, unterstützt die sozialdemokratische Minderheitsregierung.","date":"00\/06\/2019","topic":"politik","word_count":401},"https:\/\/www.sueddeutsche.de\/politik\/sachsen-vorsichtig-richtung-kenia-1.4606493":{"text":"Wenn CDU, Grüne und SPD in den kommenden Wochen in Dresden zusammenkommen, um Gemeinsamkeiten für eine möglichst stabile Regierung auszuloten, dann mag sich der ein oder andere an Sportereignisse erinnert fühlen: Da werden Teams aufgestellt und Ziele formuliert. Da wird taktiert und Fairness angemahnt. Am Ende will jede Partei Punkte machen, wenngleich der Gewinner am Ende natürlich das Land sein soll. Seit Anfang der Woche wird nun also sondiert in Sachsen. Zum Auftakt im Dresdner Ständehaus zeigten sich die Parteien und ihre zehnköpfigen Delegationen unverbindlich optimistisch: \"Politik muss Freude machen\", sagte Ministerpräsident Michael Kretschmer (CDU). Man wolle gestalten statt verwalten, sei an Ideen der Anderen interessiert und auf Augenhöhe. Man wolle den Aufbruch wagen, Unterschiede keineswegs wegwischen, hieß es vonseiten des grünen Spitzenduos Katja Meier und Wolfram Günther. \"Vielleicht ist diese Koalition die richtige Antwort auf die Herausforderungen dieser Zeit\", sagte SPD-Chef Martin Dulig. Ein Wort, das alle potenziellen Bündnispartner immer wieder nutzten: Zusammenhalt. Die Werte-Union listet auf, was CDU und Grüne trennt: Kohle, Cannabis, Tempolimit, Wolf Die Stärkung der Zivilgesellschaft, das Überwinden der Kluft zwischen Stadt und Land sowie mehr Bürgerbeteiligung haben sich alle drei Parteien schon im Wahlkampf auf die Fahnen geschrieben. Während die SPD nun als \"Anwalt der Arbeiter\" in die Verhandlungen geht, streiten die Grünen für bezahlbaren Wohnraum, ein Gleichstellungs- und ein Transparenzgesetz. Die CDU als klare Wahlsiegerin könnte sich das alles entspannt anhören, gäbe es da nicht die Spielverderber in den eigenen Reihen. Die Werte-Union, der konservative Flügel, versendet regelmäßig E-Mails, in einer sind vermeintliche Unvereinbarkeiten zwischen Sachsens Grünen und der CDU gelistet: Kohleausstieg, Tempolimit, Cannabis und der Wolf - insgesamt 18 Punkte. Eine Minderheitsregierung, wie sie die Werte-Union will, hat Kretschmer jedoch ausgeschlossen, genauso wie eine Zusammenarbeit mit Linken und der AfD. Eine \"Kenia-Koalition\" ist die wahrscheinlichste Option im Freistaat, nur spricht der Ministerpräsident lieber von einer \"Sachsen-Koalition\". Bis diese steht, wird einige Zeit ins Land gehen: Neun Arbeitsgruppen sollen Einendes herausarbeiten und politische Ziele definieren. Am 27. September und 3. Oktober sind weitere Treffen in großer Runde anberaumt. Nur wenn diese zur Zufriedenheit aller verlaufen, werden Parteigremien entscheiden, ob es überhaupt zu Koalitionsverhandlungen kommt.","title":"Vorsichtig Richtung Kenia","summary":"In Dresden sondieren CDU, Grüne und SPD, ob sie koalieren sollen.","date":"00\/09\/2019","topic":"politik","word_count":416},"https:\/\/www.sueddeutsche.de\/politik\/hongkong-warnschuss-festnahmen-1.4576047":{"text":"Die Polizei in Hongkong hat einen Warnschuss eines Beamten bestätigt. Protestierende hätten den Polizisten umzingelt, daraufhin habe er geschossen, hieß es. Zudem gab es 36 Festnahmen. Die jüngste der festgenommenen Personen sei zwölf Jahre alt. Ihnen werden Zusammenrottung, Besitz von Angriffswaffen und Übergriffe auf Polizeibeamte vorgeworfen, wie die Behörden mitteilten. Die Protestmärsche waren mitunter in Gewalt umgeschlagen. Demonstranten hatten Molotow-Cocktails auf Sicherheitskräfte geworfen. Diese reagierten mit Wasserwerfern und Tränengas. Der Beamte sei zu Boden gefallen als Demonstranten harte Objekte auf eine kleine Gruppe Beamter geworfen hätten, so die Polizei. Die Polizisten hielten demnach ihre Schilde hoch, als Demonstranten vorwärts drängten und Stöcke und Stangen schwangen. Sechs Beamte hätten ihre Waffen gezogen, einer habe nach oben gezielt und den Warnschuss abgegeben. Zuvor hatte der Sender RTHK über den Schuss eines Uniformierten berichtet, den ein Reporter beobachtet hatte. Protestierende hatten zunächst in einem friedlichen Marsch eine der Hauptstraßen blockiert. Dann kam es zu der Auseinandersetzung zwischen Hunderten Protestierenden und der Polizei. Diese setzte Tränengas ein. Hitziges Wochenende in Hongkong Zehntausende waren am Sonntag trotz Regens wieder auf der Straße. Sie versammelten sie sich in der Nähe der Bahnstation Kwai Fong in den sogenannten Hongkonger Neuen Territorien. Sie trugen Regenschirme und Capes. Entlang der Route stellten sich Polizisten in Schutzausrüstung auf. Medien in Hongkong berichteten, die Polizei habe zum ersten Mal Wasserwerfer bereit gemacht. Diese seien am Sonntagabend gemeinsam mit den Polizisten im abgelegenen Bezirk Tsuen Wan durch die Straßen gefahren. Die Polizei testete sie Berichten zufolge zuvor an Barrikaden, die Demonstranten zurückgelassen hatten. Am Samstag kam es ebenfalls zu Auseinandersetzungen zwischen Demonstranten und der Polizei. Die Einsatzkräfte nutzten Tränengas, um Protestierende im Gebiet Kowloon Bay zu vertreiben. Diese bauten Barrikaden in den Straßen und legten Feuer. Die Polizei nahm den Angaben nach 29 Menschen im Alter zwischen 17 und 52 Jahren fest. Als mutmaßliche Vergehen wurden unter anderem der Besitz von Angriffswaffen, Angriff auf die Polizei und Teilnahme an einer rechtswidrigen Versammlung aufgelistet. Seit mehr als zwei Monaten gibt es Proteste in Hongkong. Die Demonstranten fordern demokratische Wahlen und eine Ermittlung zu mutmaßlicher Polizeigewalt gegen die Protestierenden. Den geforderten Rücktritt hatte Regierungschefin Carrie Lam abgelehnt.","title":"Hongkong: Ein Warnschuss und dutzende Festnahmen","summary":"Die Proteste in der Metropole eskalieren weiter. Ein Polizist gab am Sonntag einen Warnschuss ab. Am Wochenende wurden mehr als 60 Personen festgenommen.","date":"00\/08\/2019","topic":"politik","word_count":395},"https:\/\/www.sueddeutsche.de\/politik\/bremen-neue-zeiten-an-der-weser-1.4515104":{"text":"SPD und Grüne haben auf Parteitagen den Vertragsentwurf für eine rot-grün-rote Regierungskoalition in Bremen angenommen. Beide Parteien stimmten mit großer Mehrheit dem 140-Seiten-Entwurf zu. \"Rot-Grün-Rot ist ein Aufbruch, ein Neuanfang\", sagte SPD-Landeschefin Sascha Karolin Aulepp am Samstag. Dies könne Modellcharakter für den Bund haben. Als Kandidaten für das Bürgermeisteramt nominierten die SPD-Delegierten den 53-jährigen Juristen Andreas Bovenschulte mit 95,9 Prozent Zustimmung. Den Koalitionsvertrag nahmen die SPD-Delegierten ohne Nein-Stimmen an. Die rot-grün-rote Koalition sei eine riesige Chance für Bremen, Bremerhaven und die SPD, sagte Bovenschulte. \"Aber diese Chance müssen wir jetzt auch nutzen, denn eine weitere, die werden wir nicht mehr kriegen.\" Beim Parteitag der Grünen gab es ebenfalls keine Nein-Stimmen gegen den Koalitionsvertrag. Er trage \"eine grüne Handschrift\", sagte die Fraktionsvorsitzende Maike Schaefer. Der Klimaschutz sei die große Klammer über dem Vertrag. \"Es wird keine Entscheidung geben, die klimaunfreundlich ist.\" Die Landesvorstandssprecherin der Grünen, Alexandra Werwath, sagte, die Vereinbarung sei mehr als ein Arbeitsprogramm. Sie sei auch ein Zeichen, dass es gemeinsame Wertvorstellungen mit SPD und Linken gebe. \"Damit wollen wir ein neues Kapitel für Bremen und Bremerhaven aufschlagen.\" Als erste Partei hatte am Donnerstagabend die Linke der Vereinbarung zugestimmt. Nach der Abstimmung auf dem Parteitag folgt allerdings bis zum 22. Juli noch eine Mitgliederbefragung, die bindend ist. Unterhändler von SPD, Grünen und Linken hatten sich auf den Vertrag verständigt. Sie einigten sich auf einen deutlich verstärkten Klimaschutz, eine Verkehrswende mit dem Ziel einer autofreien Innenstadt bis 2030 sowie auf arbeitsmarktpolitische Programme für Alleinerziehende. Die Kohlekraftwerke im kleinsten Bundesland sollen bis 2023 vom Netz genommen werden, der öffentliche Personennahverkehr soll ausgebaut werden. Sollte die Landesregierung wie erwartet zustande kommen, wäre es die erste rot-grün-rote Regierung in einem westdeutschen Bundesland. Auf dem SPD-Parteitag appellierte Bovenschulte mit Blick auf die vierjährige Legislaturperiode an den Teamgeist: Er wolle kein \"Bürgermeister einer Wettbewerbskoalition\" sein. Nur wenn die Koalition insgesamt gut dastehe, stehe auch die SPD gut da. \"Wir sind das Bündnis des gesunden Menschenverstandes.\" Der neue Senat, also die Landesregierung, wird am 15. August von der Bürgerschaft gewählt. Die SPD hatte bei der Landtagswahl vor rund sechs Wochen fast acht Prozentpunkte verloren und das schlechteste Wahlergebnis seit mehr als 70 Jahren eingefahren. Stärkste Kraft wurde erstmals die CDU.","title":"Neue Zeiten an der Weser","summary":"SPD und Grüne stimmen der geplanten Koalition mit der Linkspartei zu. Neuer Bürgermeister soll Andreas Bovenschulte werden. Jetzt müssen nur noch die Mitglieder der Linken zusteimmen.","date":"00\/07\/2019","topic":"politik","word_count":426},"https:\/\/www.sueddeutsche.de\/politik\/tuerkei-syrien-waffen-1.4640093":{"text":"Luxemburgs Außenminister Asselborn gibt die einstimmige Einigung der EU-Staaten bekannt: Sie wollen keine Waffen mehr an die Türkei liefern. Die 28 Mitgliedstaaten der Europäischen Union verurteilen die türkische Offensive in Nordostsyrien. \"Für uns ist das eine Invasion, die mit nichts im internationalen Recht zu rechtfertigen ist\", sagte Luxemburgs Außenminister Jean Asselborn im ZDF-Mittagsmagazin. Als Reaktion hätten sich die EU-Mitglieder einstimmig darauf verständigt, \"dass kein europäisches Land mehr Waffen in die Türkei liefert\". Die Einigung stehe grundsätzlich, juristische Details müsse man aber noch ausarbeiten. In der am Montag von den Außenministern verabschiedeten Erklärung zur türkischen Militäroffensive in Nordsyrien verhängt die EU allerdings kein gemeinsames Waffenembargo, berichtet die Deutsche Presse-Agentur. Es werde lediglich auf die Entscheidungen von Ländern wie Deutschland und Frankreich verwiesen, ab sofort keine Rüstungsexporte mehr zu genehmigen, die in dem Konflikt eingesetzt werden können. Die Mitgliedstaaten verpflichteten sich zu starken nationalen Positionen, heißt es. Lange war unklar, ob die notwendige Einstimmigkeit zustande kommt. Ungarn hatte zuletzt sogar verhindert, dass die EU die Militäroffensive des Nato-Partners Türkei klar verurteilt. Bundesaußenminister Heiko Maas hatte sich noch zurückhaltend geäußert. \"Es ist wichtig, mit der Türkei (...) im Dialog zu bleiben, um auf sie einwirken zu können\", sagte der SPD-Politiker. Gleichzeitig warb Maas dafür, sich für den Fall eines Scheiterns diplomatischer Initiativen weitere Maßnahmen vorzubehalten. Die Destabilisierung der Region durch die Türkei habe Auswirkungen weit über die Region hinaus und betreffe die Sicherheitsinteressen in Europa, erklärte er. \"Das können wir so nicht zulassen.\" Auch Asselborn hatte zuvor vor zu großen Erwartungen gewarnt: \"Erdoğan bekommt seine Waffen nicht von diesen Ländern. Das muss man auch klar sehen.\" Im Mittagsmagazin sagte er nun zu der Einigung: \"Auch in der Europäischen Union geschehen manchmal Wunder.\" Die EU-Staaten tun sich schwer damit, gegen die Türkei mit scharfen Sanktionen vorzugehen, vor allem wegen der großen Rolle, die das Land bei der Aufnahme von Flüchtlingen spielt. Erdoğan hat mehrfach gedroht, dass sein Land Flüchtlinge aus Syrien unkontrolliert in Richtung Westeuropa ziehen lassen könnte. Als eine der großen Gefahren der türkischen Militärintervention wurde bei dem EU-Treffen unterdessen ein mögliches Wiedererstarken der Terrormiliz Islamischer Staat genannt. Am Sonntag hatten die kurdische Autonomiebehörde und die Syrische Beobachtungsstelle für Menschenrechte mitgeteilt, dass etwa 780 Angehörige von IS-Extremisten aus einem Lager ausgebrochen seien.","title":"EU-Staaten wollen keine Waffen mehr an Türkei liefern","summary":"Die EU-Staaten verurteilen die türkische Militäroffensive in Nordsyrien als \"Invasion\", sagt Luxemburgs Außenminister Asselborn. In einer gemeinsamen Erklärung verhängt die EU aber offenbar vorerst kein allgemeines Waffenembargo.","date":"00\/10\/2019","topic":"politik","word_count":428},"https:\/\/www.sueddeutsche.de\/politik\/usa-tuerkei-armenier-genozid-1.4661730":{"text":"Das US-Repräsentantenhaus hat in einer historischen Abstimmung den Massenmord an Armeniern offiziell als Völkermord eingestuft. Mit einer klaren Mehrheit hat die Kongresskammer am Dienstag eine Resolution verabschiedet, die die Massenmorde der Jahre 1915 bis 1923 erstmals als Genozid bezeichnen. Die Türkei, die den Begriff zurückweist, erklärte umgehend, der Beschluss gefährde die Beziehungen zwischen den beiden Ländern. Das türkische Außenministerium sprach von einem \"bedeutungslosen politischen Schritt\", der sich an die \"armenische Lobby und Anti-Türkei-Gruppen\" richte. Der Schritt sei als Antwort auf den türkischen Vorstoß in Syrien zu verstehen. Wer in den USA glaube, auf diese Art \"Rache nehmen zu können\", täusche sich, so der türkische Außenminister auf Twitter. Die Türkei gesteht zwar den Tod von 300 000 bis 500 000 Armeniern während des Krieges zu, weist aber die Einstufung als Völkermord strikt zurück. Während des Ersten Weltkrieges waren Armenier systematisch verfolgt worden und unter anderem auf Todesmärsche in die syrische Wüste geschickt worden. Historiker sprechen von Hunderttausenden bis zu 1,5 Millionen Opfern. Der demokratische US-Abgeordnete Adam Schiff, in dessen Bezirk Kalifornien eine große armenisch-amerikanische Bevölkerungsgruppe lebt, strebt seit 19 Jahren die Verabschiedung solcher Gesetze an. \"Wenn wir die Bilder von verängstigten kurdischen Familien in Nordsyrien sehen, die ihre Habseligkeiten in Autos oder Karren laden und aus ihren Häusern fliehen, nur weg von türkischen Bomben und Milizen, wie können wir sagen, dass die Verbrechen von vor einem Jahrhundert in der Vergangenheit liegen?\", sagte Schiff vor dem Kongress. Nach der Abstimmung über den Genozid unterstützten Abgeordnete beider Parteien mit klarer Mehrheit ein Gesetz, das Trump auffordert, Sanktionen gegen die Türkei aufgrund ihrer Offensive in Nordsyrien zu verhängen. Das türkische Außenministerium gab daraufhin bekannt, die Maßnahmen, die sich gegen hochrangige Beamte und die türkischen Streitkräfte richte, sei \"mit dem Geist unseres NATO-Bündnisses unvereinbar\" und widerspreche einem Waffenstillstandsabkommen für Nordsyrien, das mit den USA am 17. Oktober geschlossen worden sei. Beide Beschlüsse haben bisher nur symbolische Kraft: Die Gesetze müssen noch vom Senat bewilligt werden. Als erstes großes europäisches Land hatte Frankreich 2001 die Massaker an den Armeniern im Osmanischen Reich offiziell als Völkermord eingestuft. Der deutsche Bundestag tat dies im Juni 2016, was eine schwere diplomatische Krise mit der Türkei auslöste.","title":"Repräsentantenhaus: Massaker an Armeniern ist Genozid","summary":"Es ist ein klares Zeichen in Richtung Türkei. Diese sieht in einer ersten Stellungnahme die Beziehungen zur USA gefährdet.","date":"00\/10\/2019","topic":"politik","word_count":408},"https:\/\/www.sueddeutsche.de\/politik\/brexit-quadratur-des-kreises-1.4641581":{"text":"Die Bundesregierung hat sich skeptisch zu den Chancen einer Brexit-Lösung noch vor dem EU-Gipfel am Donnerstag geäußert. Es sei \"unbestreitbar\", dass es in den Verhandlungen zwischen der Europäischen Union und Großbritannien Fortschritte gegeben habe, hieß es am Dienstag aus Regierungskreisen in Berlin. Ob die Zeit aber für die Formulierung einer rechtsfesten Vereinbarung reiche, sehe man mit Skepsis. \"Die politische Bereitschaft ist das eine, die konkreten Regelungen, wie man die Quadratur des Kreises hinbekommt, sind das andere. Dort sind die Fortschritte noch nicht so, dass man sagt, man hätte jetzt eine Lösung.\" Großbritannien will bis 31. Oktober die EU verlassen. Derzeit wird über einen geregelten Austritt verhandelt. An diesem Mittwoch will EU-Unterhändler Michel Barnier den Mitgliedstaaten die Ergebnisse der Verhandlungen präsentieren. Steht bis dahin keine fertige Vereinbarung, wird es darum gehen, ob nach dem Gipfel bis 31. Oktober weiterverhandelt oder der Austritttermin sogar erneut verschoben wird. Möglich ist damit auch, dass es vor Ende Oktober einen EU-Sondergipfel zum Brexit gibt. \"Wenn das erforderlich ist, wird man das machen\", hieß es in Regierungskreisen. Barnier berichtete am Dienstag Europaabgeordneten von Bewegung auf britischer Seite. \"Ein Abkommen scheint mittlerweile in greifbarer Nähe\", schloss der Linken-Abgeordnete Martin Schirdewan daraus. Zuvor hatte Barnier bekräftigt, \"noch diese Woche\" könne ein Brexit-Abkommen gefunden werden. Doch sei es dafür seitens Großbritanniens \"höchste Zeit, gute Absichten in einen Rechtstext zu verwandeln\". Dass die Zeit knapp wird, ist auch in London Konsens: \"So schnell wie möglich\" will Großbritannien ein Brexit-Abkommen festmachen, teilte die Regierung mit. \"Wir arbeiten hart. Dem Premierminister sind die Zeitvorgaben, unter denen wir stehen, bewusst\", sagte Boris Johnsons Sprecher, James Slack. Die EU-Staats- und Regierungschefs planen den Brexit als Topthema auf ihrem Treffen. Im Mittelpunkt der Diskussion steht der Erhalt der offenen Grenze zwischen EU-Mitglied Irland und dem zum Vereinigten Königreich gehörenden Nordirland.","title":"Quadratur des Kreises","summary":"Vor dem EU-Gipfel ringen London und Brüssel um eine Annäherung.","date":"00\/10\/2019","topic":"politik","word_count":354},"https:\/\/www.sueddeutsche.de\/politik\/merkel-ukraine-russland-sanktionen-selenskij-1.4491214":{"text":"Bundeskanzlerin Angela Merkel (CDU) hat dem neuen ukrainischen Präsidenten Wolodimir Selenskij zugesichert, an den Sanktionen gegen Russland festzuhalten. Man sei sich einig darin, dass die Maßnahmen nicht aufgehoben werden könnten, \"solange keine Fortschritte erzielt worden sind\", sagte Merkel am Dienstag beim Antrittsbesuch Selenskijs in Berlin. Dies gelte sowohl für die Sanktionen, die der Rolle Russlands im Osten der Ukraine gelten, als auch für jene, die sich auf die Annexion der Krim beziehen. Auf diese könne erst verzichtet werden, wenn die Krim wieder zur Ukraine zurückkehre. Der sächsische Ministerpräsident Michael Kretschmer (CDU) hatte sich nach einem Gespräch mit dem russischen Präsidenten Wladimir Putin für ein Ende der Sanktionen ausgesprochen. Er sei dankbar, dass die deutsche Haltung unverändert sei, sagte Selenskij. Die Sanktionen blieben ein notwendiges Mittel, damit es \"ohne Blutvergießen\" zu einer Einigung in dem Konflikt kommen könne. Deutsche Kritiker der Sanktionen in Politik und Wirtschaft lade er ein, sich vor Ort ein Bild davon zu machen, \"welches Leid\" die Lage über die Menschen bringe. Wenn die Maßnahmen keinen ausreichenden Erfolg zeitigten, müsse über eine Verschärfung nachgedacht werden. Dieser Forderung schloss sich Merkel allerdings nicht an. Über eine \"Erhöhung\" habe man nicht gesprochen, sagte sie. Gut sei, dass in der EU Einigkeit über die Verlängerung der Sanktionen herrsche. Die Krim-Sanktionen waren von der EU verhängt worden, nachdem Russland 2014 mit militärischen Mitteln die Halbinsel unter Kontrolle gebracht und völkerrechtswidrig annektiert hatte. Sie verbieten Unternehmen aus der EU unter anderem wirtschaftliche Aktivitäten auf der Krim. Schmerzhafter für Russland sind die Wirtschaftssanktionen wegen der Unterstützung der Separatisten im Donbass. Die Sanktionen müssen regelmäßig einstimmig verlängert werden. Wie auch Merkel sprach sich Selenskij für eine Belebung des Minsker Friedensprozesses aus. Ein Treffen im Normandie-Format - also mit Kanzlerin, Kremlchef, dem französischen Präsidenten Emmanuel Macron und ihm selbst - solle \"baldmöglichst\" stattfinden. \"Wir stehen bereit, sowohl Präsident Macron als auch ich\", sagte Merkel. Während der Pressekonferenz mit Selenskij musste Merkel auch Stellung zu ihrem Gesundheitszustand nehmen. Bei hohen Temperaturen hatte sie zuvor beim Empfang des Gastes mit militärischen Ehren zu zittern begonnen. \"Ich habe jetzt mindestens drei Gläser Wasser getrunken. Das hat offenkundig gefehlt. Und insofern geht es mir wieder sehr gut\", sagte sie. \"Ich war in der Nähe\", sagte Selenskij. Die Kanzlerin sei also in Sicherheit gewesen.","title":"Ukraine-Konflikt - Merkel nimmt Stellung zu ihrem Gesundheitszustand","summary":"Die Bundeskanzlerin sichert dem neuen Präsidenten der Ukraine ihre Unterstützung gegen Russland zu. So weit, wie Wolodimir Selenskij es möchte, geht sie dabei jedoch nicht.","date":"00\/06\/2019","topic":"politik","word_count":442},"https:\/\/www.sueddeutsche.de\/politik\/linke-ali-bartsch-bundestag-1.4678716":{"text":"Die Linksfraktion im Bundestag hat ihr neues Spitzenpersonal gewählt. Amira Mohamed Ali und Dietmar Bartsch führen die Abgeordneten künftig an. Die Fraktion bestätigte am Dienstag den bisherigen Co-Vorsitzenden Bartsch im Amt und wählte die niedersächsische Bundestagsabgeordnete zur Nachfolgerin von Sahra Wagenknecht, die nicht mehr zur Wahl angetreten war. Für Bartsch stimmten 44 Abgeordnete, das waren nach Angaben eines Fraktionssprecher 63,7 Prozent. Bei der letzten Wahl 2015 hatte er noch 80 Prozent der Stimmen bekommen. Für den weiblichen Part des Führungsduos hatte sich neben Ali die stellvertretende Vorsitzende der Fraktion, Caren Lay, beworben. Beide bekamen im ersten Wahlgang keine Mehrheit. In einem zweiten Wahlgang sprachen sich dann 36 Abgeordnete für Ali aus - das entspricht 52,2 Prozent. Caren Lay holte 29 Stimmen, 42 Prozent. Die Rechtsanwältin Ali sitzt erst seit 2017 für die Linke im Bundestag und wird dem linken Flügel der Partei zugerechnet, zu dem auch Wagenknecht gehört. Öffentlich größer in Erscheinung getreten ist sie bisher nicht. In der Fraktion hat sich Ali bisher um Verbraucher- und Tierschutz gekümmert sowie um Recht und Ernährung. In ihrem Bewerbungsschreiben für den Vorsitz hatte sie es als zentrale Aufgabe bezeichnet, die Fraktion wieder zusammenzuführen. Die unterlegene Lay hat bei der Linken seit 2006 bereits verschiedene Führungsfunktionen besetzt und ist seit zehn Jahren im Bundestag. Sie verortet sich in der Mitte ihrer Fraktion und hatte die Unterstützung von Parteichef Bernd Riexinger. Meine Fraktion hat gerade @Amira_M_Ali und mich als Vorsitzende gewählt. Ich danke meinen Fraktionskolleginnen und -kollegen für das Vertrauen und freue mich auf die weitere Zusammenarbeit. Vor uns liegen große Herausforderungen. — Dietmar Bartsch (@DietmarBartsch) November 12, 2019 Die Zeit mit Wagenknecht an der Spitze war geprägt von ständigen Meinungsverschiedenheiten zwischen ihr und der Parteispitze um Katja Kipping und Riexinger. Wagenknecht sieht eine Politik der offenen Grenzen kritisch und ist der Ansicht, ihre Partei habe sich von ihrer eigentlichen Klientel entfernt. Die Auseinandersetzungen und ein Burnout hatten Wagenknecht nach eigenen Angaben schließlich zum Rückzug von der Fraktionsspitze bewogen. Einen Rückzug aus Politik und Öffentlichkeit plant sie allerdings nicht. Ihr Bundestagsmandat nimmt die 50-Jährige weiter wahr - und auch eine erneute Kandidatur für den Bundestag bei der nächsten Wahl kann sie sich nach eigenen Angaben zum aktuellen Zeitpunkt gut vorstellen. Viele Partei- und Fraktionsmitglieder hätten sie außerdem ausdrücklich gebeten, weiter öffentlich aufzutreten und ein Gesicht der Linken zu bleiben, sagte Wagenknecht der Deutschen Presse-Agentur.","title":"Linke: Bartsch und Ali führen die Fraktion im Bundestag","summary":"Amira Mohamed Ali setzt sich in der Stichwahl durch und folgt auf Sahra Wagenknecht. Dietmar Bartsch wird im Amt bestätigt - mit einem schwächeren Ergebnis als vor vier Jahren.","date":"00\/11\/2019","topic":"politik","word_count":427},"https:\/\/www.sueddeutsche.de\/politik\/solidaritaetszuschlag-soli-scholz-1.4568106":{"text":"Die Koalitionsspitzen haben sich nach Angaben von CSU-Chef Markus Söder darauf geeinigt, die umstrittenen Pläne von Finanzminister Olaf Scholz (SPD) zum Abbau des Solidaritätszuschlags als Gesetzentwurf ins Kabinett zu bringen. Andere Zwischenschritte werde es derzeit nicht geben, sagte Söder in Berlin. Scholz will den Soli für 90 Prozent der Steuerzahler von 2021 an streichen. Eine komplette Abschaffung lehnt der Vizekanzler ab, auch weil sie den Bundeshaushalt mit mehr als zehn Milliarden Euro zusätzlich belasten würde. Wirtschaftsminister Peter Altmaier (CDU) hat hingegen eine vollständige Abschaffung des Solidaritätszuschlags ins Gespräch gebracht, die in drei Stufen bis 2026 vollzogen werden sollte. In der Union drängen viele auf eine komplette Soli-Abschaffung. Söder betonte, auch die CSU sei der grundlegenden Überzeugung, dass der Soli ganz abgebaut werden müsse. Es sei aber klug, den Abbau des Zuschlags jetzt auf den Weg zu bringen, weil man nicht wisse, wie sich die SPD künftig zum Fortbestand der Koalition positionieren werde. Bei ihren Gesprächen am Sonntagabend hatten sich die Koalitionsspitzen von Union und SPD zudem auf ein Wohnen- und Mietenpaket geeinigt, das unter anderem die Verlängerung der Mietpreisbremse bis 2025 vorsieht. Außerdem beschlossen sie, im Oktober eine Halbzeitbilanz über ihre Arbeit vorzulegen. Heil zeigt sich \"lösungsorientiert\" im Streit um die Grundrente Arbeitsminister Hubertus Heil (SPD) zeigte sich am Montag im festgefahrenen Streit um die Einführung einer Grundrente für Geringverdiener gesprächsbereit. \"Wir sind lösungsorientiert\", sagte er vor einer Sitzung des SPD-Parteipräsidiums in Berlin. In der geplanten Arbeitsgruppe der Koalition werde sicher \"über die Zielgenauigkeit meines Vorschlags\" geredet. \"Aber es muss unbürokratisch sein, und wir müssen dafür sorgen, dass die Menschen, die die Grundrente verdienen, sie auch bekommen\", betonte er. Über die Grundrente hatten die Koalitionäre bei ihren Gesprächen am Sonntagabend keine Einigung erzielen können. Während Heil und die SPD auf ein Modell ohne Prüfung der Bedürftigkeit pochen, bestehen CDU und CSU gerade darauf. Im Koalitionsvertrag ist eine Prüfung vereinbart. Eine Arbeitsgruppe soll nun einen Kompromiss suchen. Heil und Kanzleramtschef Helge Braun (CDU) sollen dafür ein Grundsatzpapier mit einem Lösungsvorschlag erarbeiten.","title":"Söder: Scholz-Entwurf zum Soliabbau kommt ins Kabinett","summary":"Der Gesetzentwurf des Finanzministers ist in der Union umstritten - denn Scholz will den Soli nur für 90 Prozent der Steuerzahler abschaffen. CSU-Chef Söder sagt, warum die Parteispitzen ihm jetzt zustimmen.","date":"00\/08\/2019","topic":"politik","word_count":383},"https:\/\/www.sueddeutsche.de\/politik\/ross-perot-tod-usa-1.4518550":{"text":"Ross Perot ist als Software-Unternehmer zum Milliardär geworden. Zweimal trat er bei US-Präsidentschaftswahlen an, hier ein Foto vom Wahlkampf 1992. Sie nannten ihn einen Cowboy, einen Exzentriker, einen Störenfried: Der US-Milliardär Ross Perot ging in die amerikanische Politikgeschichte ein, als er 1992 als unabhängiger Kandidat in das Rennen um die amerikanische Präsidentschaft einstieg. Er gewann ein Fünftel aller Wählerstimmen, so viele wie kaum ein anderer Unabhängiger vor ihm. Damit trug Perot dazu bei, dass der Kandidat der Republikaner, der amtierende Präsident George H. W. Bush, die Wiederwahl verpasste - und das Weiße Haus dem Demokraten Bill Clinton überlassen musste. Am Dienstag ist Perot im Alter von 89 Jahren in seinem Haus in Texas gestorben, wie seine Familie mitteilte. Perot wuchs während der Depression der 1930er-Jahre im ländlichen Osten von Texas auf. Als Jugendlicher trug er Zeitungen auf seinem Pony aus. 1953 machte er einen Abschluss an der US-Marineakademie. Er wurde Computerverkäufer bei IBM und gründete mit einem Startguthaben von 1000 Dollar seiner Frau Margot ein Software-Unternehmen, das er später an die Börse brachte und für viel Geld verkaufte. Landesweit bekannt wurde Perot, als er 1979 Söldner anheuerte, die zwei seiner Angestellten aus einem Gefängnis in Iran befreien sollten. Der Schriftsteller Ken Follett schrieb darüber einen Roman, der auch verfilmt wurde. Politisch fiel Perot in den Achtzigerjahren mit der nie belegten Behauptung auf, dass die US-Regierung Hunderte von Kriegsgefangenen bewusst in Vietnam zurückgelassen habe. Einige seiner Idee lebten fort Seine Präsidentschaftskampagne von 1992 bestritt Perot als Außenseiter. Populär war vor allem seine Kritik am Haushaltsdefizit, für das er beide Parteien verantwortlich machte. Früh warnte er vor der Verlagerung von amerikanischen Arbeitsplätzen in andere Länder. Das Freihandelsabkommen mit Mexiko, das damals verhandelt wurde, lehnte er ab. Im Sommer 1992 führte er einige Meinungsumfragen sogar an, bevor er seine Bewerbung zurückzog, um kurz vor der Wahl erneut ins Rennen einzusteigen. Als er 1996 erneut kandidierte, kam er nur noch auf acht Prozent. Einige seiner wichtigsten Idee lebten aber fort: Die Kritik an der Ausgabenpolitik übernahm später die Tea Party, jene an der Handelspolitik hörte man 2016 bei Donald Trump. Trotz seines Vermögens, das laut dem Magazin Forbes zuletzt etwa vier Milliarden Dollar betrug, lebte Perot vergleichsweise bescheiden. Mit seiner Stiftung unterstützte er besonders US-Kriegsveteranen. Im Februar erkrankte er an Leukämie. Seine letzten Tage verbrachte er im Kreis seiner Kinder und Enkel in Texas.","title":"USA - Ex-Präsidentschaftskandidat Ross Perot ist tot","summary":"Bei der US-Präsidentschaftswahl 1992 jagte der exzentrische Milliardär Ross Perot den Konservativen Stimmen ab. Durch ihn verpasste George Bush senior die Wiederwahl.","date":"00\/07\/2019","topic":"politik","word_count":438},"https:\/\/www.sueddeutsche.de\/politik\/meine-presseschau-wenn-europas-bollwerk-broeckelt-1.4590140":{"text":"In Israel wird der Aufstieg der rechten Parteien in Europa genau registriert. Jede Wahl - auch auf regionaler Ebene - wird analysiert, über antisemitische Vorfälle wird ausführlich berichtet. Insbesondere Deutschland steht im Fokus. Die deutsche Bundeskanzlerin Angela Merkel genießt große Wertschätzung. Die Stabilität Deutschlands wird mit ihr in Verbindung gebracht, sie gilt als Bollwerk gegen den Rechtspopulismus in Europa. Fast seismografisch wird in Israel die Alternative für Deutschland (AfD) beobachtet, ihre führenden Politiker und ihre Positionen werden vorgestellt. Die Times of Israel berichtet etwa über den Ausschluss von Doris von Sayn-Wittgenstein wegen parteischädigenden Verhaltens. Die Leserinnen und Leser erfahren auch, dass der Spitzenkandidat in Brandenburg, Andreas Kalbitz, 2007 bei einem Neonazi-Treffen in Griechenland war. Die Partei wird als \"rechts stehend, euroskeptisch und gegen Migration gerichtet\" beschrieben. Über den Ausgang der Landtagswahlen in Brandenburg und Sachsen heißt es, die AfD habe \"in den ehemaligen kommunistischen Gebieten\" zugelegt. Damit könnte die \"fragile Koalition von Angela Merkel mit den Sozialdemokraten destabilisiert werden\". Immerhin habe die AfD die \"Mainstream-Parteien\" dann doch nicht überholt, konstatiert die Zeitung. In der Jerusalem Post wird daran erinnert, dass die AfD die Ansicht vertrete, dass Deutschland vom Holocaust geradezu besessen sei. In der Zeitung kommt ausführlich der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster, zu Wort. Sie zitiert Aussagen von ihm aus einem Interview mit der Jüdischen Allgemeinen, in dem es um die Konsequenzen aus den Landtagswahlen geht. Auch wenn die AfD nicht stimmenstärkste Partei geworden sei, könne man sich \"nicht entspannt zurücklehnen und weitermachen wie bisher\". Die Jerusalem Post gibt auch die Forderung Schusters wieder, es müsse bei einer klaren Abgrenzung zur AfD bleiben. Man dürfe nicht auf die Anbiederung hereinfallen, dass es sich um eine bürgerliche Partei handle. \"Sie ist nicht bürgerlich, sondern meiner Meinung nach rechtspopulistisch, in Teilen rechtsradikal.\" Die Gratiszeitung Israel Hajom beschreibt die AfD so: Sie bestehe \"nicht notwendigerweise aus Nazis (wie die Gegner behaupten), sondern verleiht dem patriotischen Empfinden in der deutschen Öffentlichkeit Ausdruck\". Es wird die Frage gestellt, ob ein Boykott der AfD weiterhin richtig sei, wenn man gleichzeitig mit linken Antisemiten im Dialog sei. Die AfD unterstütze \"wenigstens einige proisraelische Initiativen\". Das Blatt unterstützt im Wahlkampf in Israel den rechtsnationalen Premier Benjamin Netanjahu.","title":"Meine Presseschau - Wenn Europas Bollwerk bröckelt","summary":"In Israel blicken die Zeitungen kritisch auf den Wahlerfolg der AfD im Osten Deutschlands.","date":"00\/09\/2019","topic":"politik","word_count":430},"https:\/\/www.sueddeutsche.de\/politik\/brexit-eu-1.4658805":{"text":"Die EU-Mitgliedstaaten haben sich nach Angaben von EU-Ratspräsident Donald Tusk auf einen Brexit-Aufschub bis Ende Januar geeinigt. Die Entscheidung solle in einem schriftlichen Verfahren formalisiert werden, teilte Tusk via Twitter mit. Sollte die Ratifizierung des Austrittsabkommens vorher gelingen, ist der britische EU-Austritt demnach auch vor Fristende möglich. Die Entscheidung fiel am Montag bei einem Treffen der EU-Botschafter in Brüssel. EU-Chefunterhändler Michel Barnier sprach anschließend von einem \"sehr kurzen, effektiven und konstruktiven Treffen\". Die Einigung schließt weitere Verhandlungen über das Austrittsabkommen aus. Zudem wird festgelegt, dass Großbritannien für die kommende EU-Kommission unter Präsidentin Ursula von der Leyen einen Kommissar nominieren muss. Die EU-Staaten rufen London dazu auf, sich während der Verlängerung in einer \"konstruktiven und verantwortungsvollen Weise\" zu verhalten. Der britische Premierminister Boris Johnson wollte am Montag über eine Neuwahl am 12. Dezember abstimmen lassen. Zuletzt hatte er keine Mehrheit im Parlament und musste im Streit um den EU-Austritt Großbritanniens um jede Stimme kämpfen. Die Abgeordneten sollten am Nachmittag nach einer Debatte im Unterhaus abstimmen. Johnson wollte die EU unbedingt am 31. Oktober verlassen Um eine Neuwahl durchzubekommen, braucht Johnson eine Zweidrittelmehrheit - und somit die Hilfe der größten Oppositionspartei Labour. Deren Chef Jeremy Corbyn hatte deutlich gemacht, seine Partei werde einer Neuwahl nicht im Wege stehen, sobald ein Brexit ohne Abkommen vom Tisch sei. Er wollte die Entscheidung in Brüssel über die Verlängerung der Brexit-Frist abwarten. Johnson hatte kürzlich auf Druck des britischen Parlaments einen Antrag auf Verlängerung der Austrittsfrist bis Ende Januar gestellt, obwohl er selbst den Brexit unbedingt am 31. Oktober durchziehen wollte. Als das Unterhaus eine Eil-Ratifizierung des Austrittsvertrags ablehnte, war dieser Zeitplan aber praktisch nicht mehr zu halten. EU-Ratschef Tusk empfahl den 27 bleibenden EU-Staaten schließlich, dem britischen Antrag stattzugeben und so einen chaotischen EU-Austritt in dieser Woche zu vermeiden. Für den Fall eines No-Deal-Brexit werden enorme Turbulenzen für die Wirtschaft, Unsicherheit für die Bürger und sogar Versorgungsengpässe befürchtet. Der britische EU-Austritt war ursprünglich für den 29. März vorgesehen, wurde aber im Frühjahr zweimal verschoben.","title":"Brexit: EU stimmt Aufschub bis Ende Januar zu","summary":"Ratifiziert das britische Parlament den Brexit-Vertrag mit der EU, soll aber auch ein früherer Austritt möglich sein. Am Nachmittag will Premier Johnson über Neuwahlen abstimmen lassen.","date":"00\/10\/2019","topic":"politik","word_count":365},"https:\/\/www.sueddeutsche.de\/politik\/grundsteuerreform-fdp-lindner-1.4643458":{"text":"Vielleicht war es Zufall, vielleicht aber auch politisches Kalkül. Kurz vor der für diesen Mittwoch geplanten ersten Anhörung der Grundsteuerreform im Bundestag teilte die FDP recht vernehmlich mit, dass sie dem Gesetz keinesfalls zustimmen werde, wenn sich der zuständige Bundesfinanzminister Olaf Scholz (SPD) nicht noch überzeugen lasse, die Reform weniger bürokratisch zu machen. Ganz konkret: Mit der FDP werde es keine zweite Steuererklärung, extra für die Grundsteuer, geben. Parteichef Christian Lindner forderte auf Twitter, im Grundsteuergesetz von Olaf Scholz müsse \"Doppelrechnung für Grundstückseigentümer eindeutig ausgeschlossen werden\". Dazu habe er einen Brief an den Chef der Unionsfraktion im Bundestag geschrieben. Was beim interessierten Leser sicher die Frage aufgeworfen haben dürfte, wieso sich Lindner an die Union wendet, wenn das Gesetz doch von der SPD kommt. Andererseits, was für ein Einsatz! Es passiert nicht häufig, dass sich der FDP-Chef persönlich in die Feinheiten der Steuergesetzgebung einmischt; er ist eher für die großen Linien zuständig. Aber womöglich griff Lindner gerade des großen Ganzen wegen ein, wegen der Zukunft der FDP. Die Zustimmung der Wähler schwindet gerade, die Fünf-Prozent-Marke ist wieder in Blickweite. Am Dienstag hatte Bild berichtet, dass die FDP einer Umfrage zufolge nur noch auf 7,5 Prozent der Wählerstimmen komme und damit einen Prozentpunkt zur Vorwoche verloren habe. Grundsteuer bringt Kommunen 14 Milliarden Euro Am Mittwoch sah es so aus, als habe sich die FDP die Grundsteuerreform ausgewählt, um zu zeigen, wie sie für Bürgerinteresse kämpft. Die Koalition braucht die FDP ebenso wie die Grünen bei dem Gesetz, weil auch das Grundgesetz geändert werden muss. Und, wenig überraschend, Scholz sowie die Fraktionen von SPD und Union lenkten ein. Weil man die Grundsteuerreform beschließen will, um Städten und Gemeinden die Einnahmen zu sichern, einigte man sich auf zwei zusätzliche Sätze im Gesetz. Unverhältnismäßiger Steueraufwand sei zu vermeiden. Und für die Steuerpflichtigen dürfe keine gesonderte Erklärungspflicht entstehen. Damit ist der Weg frei, um die Reform der Grundsteuer bis Ende des Jahres komplett zu beschließen, wie vom Bundesverfassungsgericht verlangt. Sie spült jährlich 14 Milliarden Euro in die Kassen der Kommunen.","title":"Wieso Linder sich in die Grundsteuerreform einmischt","summary":"Die FDP einigt sich mit der großen Koalition, damit kann die nötige Grundgesetzänderung kommen. Das könnte mit den sinkenden Umfragewerten der Partei zusammenhängen.","date":"00\/10\/2019","topic":"politik","word_count":384},"https:\/\/www.sueddeutsche.de\/politik\/usa-galveston-texas-strick-1.4555579":{"text":"Ein Foto aus Galveston im US-Bundesstaat Texas sorgt in den USA für Empörung. Auf dem Bild ist zu sehen, wie zwei berittene Polizisten einen schwarzen Verdächtigen am Strick abführen. In sozialen Medien wird das Vorgehen als rassistisch und als makaberes Echo aus der Zeit der Sklaverei in den USA kritisiert. Die letztjährige demokratische Kandidatin für den Kongress-Wahlbezirk um Galveston, Adrienne Bell, schrieb bei Twitter: \"Es ist schwer zu verstehen, warum diese Polizisten dachten, der junge Mann brauche eine Leine, da er mit Handschellen zwischen den berittenen Polizisten ging. We have verified with law enforcement officials in Galveston, that the photograph taken in Galveston is real. It is hard to understand why these officers felt this young man required a leash, as he was handcuffed and walking between two mounted officers. pic.twitter.com\/bEFZnn4qmH — Adrienne Bell (@AdrBell) 5. August 2019 Die Polizei in Galveston erklärte auf Facebook, die beiden Beamten hätten sich beim Abführen des Verdächtigen nicht optimal verhalten und hätten auf ein Transportfahrzeug warten sollen. Die Polizei bitte den Verdächtigen wegen der \"unnötigen Peinlichkeit\" um Entschuldigung, erklärte Polizeichef Vernon Hale am Montag (Ortszeit). Die Beamten hätten keine böse Absicht gehabt, schrieb er weiter. Die Praxis, jemanden neben dem Pferd laufend am Strick abzuführen, sei vorerst nicht mehr erlaubt, so Hale. Der abgeführte 43-Jährige war von den Beamten laut Polizei am Samstag wegen Verdachts auf Hausfriedensbruch festgenommen worden. Die Polizisten legten ihm daraufhin Handschellen an, banden einen Strick daran und führten ihn ab. Zahlreiche Twitter-Nutzer sprachen von Rassismus und klagten, ein weißer Verdächtiger wäre von der Polizei nie derart behandelt worden. Einzelne Nutzer forderten, die Polizisten sollten gefeuert werden. Ein weiterer Twitter-Nutzer erklärte, er hoffe, der Verdächtige werde die Polizei auf Schadenersatz verklagen. Die Bürgerrechtsorganisation ACLU schrieb auf Twitter: \"Dies ist eine abscheuliche Anspielung auf die Geschichte der Sklaverei und des Lynchens - und unterstreicht ihre Verbindung zur Polizeiarbeit. Polizisten sollten nicht darauf trainiert werden, sich wie Sklavenfänger zu verhalten. Leider müssen wir das noch sagen.\"","title":"USA: Polizei führt schwarzen Verdächtigen am Strick ab","summary":"Das Foto erinnert an die dunkle Zeit der Sklaverei: Zwei berittene Polizisten in Texas lassen einen Mann in Handschellen am Strick zwischen ihren Pferden laufen. Die Empörung ist groß.","date":"00\/08\/2019","topic":"politik","word_count":373},"https:\/\/www.sueddeutsche.de\/politik\/hongkong-ein-generalstreik-legt-die-stadt-lahm-1.4553181":{"text":"Detailansicht öffnen Ein freies Hongkong fordert dieser Demonstrant. (Foto: Kim Kyung-Hoon\/Reuters) Regierungskritiker haben bei einem Generalstreik in Hongkong an die 200 Flugausfälle verursacht und Metros vom Fahren abgehalten. Protestteilnehmer blockierten die Türen von Zügen sowie Bahnsteigen und verhinderten dadurch, dass U-Bahnen und Pendlerzüge Bahnhöfe verlassen konnten. Flughafenmitarbeiter meldeten sich in großer Zahl krank und beteiligten sich offenbar an dem Generalstreik, wie Hongkonger Medien berichteten. Auch die Expresszugverbindung zum Flughafen war ausgesetzt. Am Nachmittag begannen Kundgebungen in sieben Stadtbezirken, teilten Organisatoren mit. Mindestens 24 000 Menschen wollten demnach die Arbeit niederlegen. Peking hat die Regierung in Hongkong aufgefordert, die Ordnung wiederherzustellen Die Polizei ging am Montag mit Gummigeschossen und Tränengas gegen Demonstranten vor, die mehr Demokratie forderten. Am Abend gab es Kämpfe zwischen Protestierenden und Männern mit Holzstangen. Wie die Hongkonger Zeitung South China Morning Post berichtete, griffen die teils mit weißen T-Shirts bekleideten Männer am Abend im Stadtteil North Point Demonstranten auf der Straße an. Daraufhin warfen die Demonstranten Leitkegel, Metallbarrikaden und eigene Stangen auf die Angreifer. Bereits vor zwei Wochen waren Regierungskritiker am Rande von Protesten von Schlägern mit Eisenstangen und Stöcken angegriffen worden. Es wurde vermutet, dass mit Peking sympathisierende Banden hinter den Angriffen steckten. 44 Menschen wurden verletzt. Regierungschefin Carrie Lam warnte, die Gewalt bei Demonstrationen und die Dauerproteste hätten Hongkong \"an den Rand einer sehr gefährlichen Lage gebracht\". Die Regierung werde entschlossen vorgehen, um Recht und Ordnung zu wahren und das Vertrauen wiederherzustellen. Aktionen der Demonstranten, die in den Tagen zuvor auch das Verbindungsbüro Chinas in Hongkong mit Eiern und Farbe bewarfen und eine chinesische Nationalflagge im Hafen versenkt hatten, nannte Lam \"eine Herausforderung\" für das Prinzip \"Ein Land, zwei Systeme\", wonach Hongkong als chinesische Sonderverwaltungszone autonom regiert wird. Der Wohlstand stehe auf dem Spiel. Auch in der neunten Woche der Proteste gibt es keine Anzeichen, dass sich die Demokratie-Bewegung abschwächt. Die Zentralregierung in Peking hat die Ausschreitungen verurteilt und Regierung und Polizei vor Ort aufgefordert, wieder Ordnung herzustellen.","title":"Ein Generalstreik legt die Stadt lahm","summary":"Flüge fallen aus, U-Bahnen stehen still, es gibt Krawalle. Demonstranten fordern mehr Demokratie.","date":"00\/08\/2019","topic":"politik","word_count":370},"https:\/\/www.sueddeutsche.de\/politik\/usa-iran-saudi-arabien-oel-trump-angriff-1.4603865":{"text":"Auf der Suche nach den Urhebern der Angriffe auf Ölanlagen in Saudi-Arabien zeigt US-Präsident Donald Trump mit dem Finger in Richtung Iran. \"Es sieht danach aus\", dass Iran hinter den Angriffen stecke, sagte Trump am Montag im Weißen Haus. Trump betonte zugleich, dass die USA keinen Krieg mit der Islamischen Republik wollten. \"Wir müssen definitiv herausfinden, wer es getan hat\", sagte Trump. Die Untersuchungen dauerten an. \"Ich will mit niemandem Krieg.\" Er beabsichtige keine Vergeltungsaktion, bevor der \"definitive Beweis\" vorliege, dass Iran hinter den Angriffen vom Wochenende stecke. Die Vereinigten Staaten seien aber auf einen Konflikt vorbereitet. \"Das war ein sehr großer Angriff. Er könnte von unserem Land sehr leicht mit einem viel, viel größeren Angriff erwidert werden.\" Am Samstagmorgen hatten mehrere Explosionen Anlagen des saudischen Erdöl-Förderers Saudi Aramco erschüttert und zu Produktionseinbußen geführt. Die von Iran unterstützten Huthi-Rebellen aus Jemen bekannten sich zu den Angriffen. Der Ölpreis schoss infolge der Angriffe in die Höhe. \"Die Saudis wollen, dass wir sie beschützen\" Mit Blick auf einen möglichen Vergeltungsschlag stellte Trump klar, dass der Angriff nicht den USA, sondern Saudi-Arabien gegolten habe. \"Die Saudis wollen, dass wir sie beschützen\", sagte Trump. \"Wir würden ihnen gewiss helfen.\" Bei möglichen Vergeltungsmaßnahmen müsse Saudi-Arabien eine große Rolle spielen und sich finanziell beteiligen, so Trump. Nach den Angriffen vom Wochenende hatte Trump den Verbündeten in der Region die Unterstützung der USA zugesagt. Zudem hatte er noch am Sonntag einen Vergeltungsschlag angedroht. Außenminister Mike Pompeo hatte Iran die Angriffe zur Last gelegt. So klar wurde Trump nicht. Saudi-Arabien kündigte unterdessen an, die Vereinten Nationen und internationale Experten einladen zu wollen, sich an den Ermittlungen zu den Angriffen zu beteiligen. Das Außenministerium in Riad erklärte - wie auch zuvor ein saudischer Militärsprecher - bei den Attacken am Samstag seien iranische Waffen benutzt worden. Ziel der Angriffe sei in erster Linie die internationale Energieversorgung gewesen. Der größte saudische Ölkonzern Aramco habe rund die Hälfte der Produktion stoppen müssen. Der Sprecher der von Saudi-Arabien geführten Militärkoalition, die im Bürgerkriegsland Jemen im Einsatz ist, hatte bereits zuvor erklärt, bei den Angriffen seien iranische Drohnen eingesetzt worden. Sie seien nicht von jemenitischem Boden aus gestartet worden.","title":"Trump will Vergeltung gegen Iran nur bei Beweisen","summary":"Die Untersuchungen dauern noch an, aber der US-Präsident vermutet Iran hinter den Attacken auf Ölanlagen in Saudi-Arabien. Einen Krieg will Trump trotz Drohgebärden aber vermeiden.","date":"00\/09\/2019","topic":"politik","word_count":417},"https:\/\/www.sueddeutsche.de\/politik\/grenze-flucht-griechenland-gerichtsbeschluss-1.4563959":{"text":"Gut ein Jahr nach Abschluss des Rücknahme-Abkommens von Geflüchteten zwischen Deutschland und Griechenland schiebt ein Gericht der neuen Praxis einen Riegel vor: Die Bundesrepublik muss einen an der Grenze gestoppten und direkt nach Griechenland gebrachten Asylsuchenden umgehend zurückholen. Dass die Bundespolizei dem Mann die Einreise nach Deutschland verweigert hatte und ihn per Flugzeug sofort wieder nach Griechenland brachte, sei \"voraussichtlich als rechtswidrig anzusehen\", erklärte das Verwaltungsgericht München. Der Beschluss vom 8. August erregt nach der Veröffentlichung durch Pro Asyl Aufmerksamkeit. Die Nichtregierungsorganisation erklärt, es handle sich um die erste gerichtliche Entscheidung dieser Art. Die Zurückweisung basiert auf dem Abkommen der Bundesregierung mit Griechenland vom Sommer 2018; zuvor war ein ähnlicher Deal mit Spanien geschlossen worden. Es geht dabei darum, dass Schutzsuchende, die in diesen Ländern bereits einen Asylantrag gestellt haben, von der deutsch-österreichischen Grenze in einem beschleunigten Verfahren zurückgeschickt werden. Ein ähnliches Abkommen mit Italien wurde von Rom nicht unterschrieben. Die Idee von Bundesinnenminister Horst Seehofer (CSU) und der Streit um die Zurückweisungen hätte im Frühsommer 2018 fast die Koalition gesprengt. Das Gericht hat \"erhebliche Bedenken bezüglich der Rechtmäßigkeit\" Im Schnitt musste seither nicht einmal ein Geflüchteter pro Woche die Bundesrepublik auf Grundlage dieser Vereinbarungen wieder verlassen. Einer dieser wenigen Menschen ist der afghanische Staatsbürger, um den es in dem Beschluss geht. Er war im Mai nach Übertritt der deutsch-österreichischen Grenze in einem Zug aufgegriffen worden - dem Gericht zufolge an einem Bahnhof, der sich keineswegs als grenznah bezeichnen lasse. Nach eigenen Angaben hielt die Bundespolizei den Mann zunächst ohne Zugang zu einem Anwalt fest und setzte ihn dann in ein Flugzeug nach Griechenland. Dort kam er direkt wieder in Abschiebehaft. Das Gericht weist darauf hin, dass der Mann in Griechenland also nicht mehr als Asylsuchender, sondern als illegal eingereister Ausreisepflichtiger galt. Das Gericht hat dem Beschluss zufolge \"erhebliche Bedenken bezüglich der Rechtmäßigkeit und der Existenz\" eines Prozederes entgegen dem sogenannten Dublin-Verfahren, wonach Asylsuchende in dem Land zu registrieren sind, in dem sie die Europäische Union betreten hatten. Auch sei mit der Entscheidung der Bundespolizei eine Prüfung des Falls durch das Bundesamt für Migration und Flüchtlinge ausgeblieben. Generell stellt das Gericht infrage, ob die Bundespolizei überhaupt zuständig ist für Rückführungen nach Griechenland als nicht an Deutschland grenzender Staat.","title":"Gericht: Zurückweisung an Grenze nicht rechtsmäßig","summary":"Der Plan von Innenminister Seehofer, an dem vor einem Jahr fast die Koalition zerbrach: Geflüchtete werden direkt an der Grenze zurückgewiesen. Doch so einfach ist das nicht, wie ein Gerichtsbeschluss aus München zeigt.","date":"00\/08\/2019","topic":"politik","word_count":408},"https:\/\/www.sueddeutsche.de\/politik\/zeitgeschichte-umgekehrte-richtung-1.4621060":{"text":"Die Flucht von DDR-Bürgern in die BRD-Botschaft in Prag Ende September 1989 war nach Ansicht des damaligen Kanzleramtsministers Rudolf Seiters (CDU) entscheidend für den Fall der Berliner Mauer. \"Der 30. September 1989 markierte den Untergang der DDR. Es war eine Vorstufe zum Zusammenbruch aller Dämme, die die SED-Regierung um die Bevölkerung errichtet hatte\", sagte Seiters am Samstag in Prag. An jenem Tag flogen Außenminister Hans-Dietrich Genscher (FDP) und Seiters von Bonn nach Prag und teilten am Abend den rund 5000 DDR-Bürgern, die in die deutsche Botschaft geflohen waren, mit, dass ihre Ausreise in den Westen genehmigt wurde. Mit zahlreichen Veranstaltungen wurde am Wochenende des Jahrestags gedacht. Am Samstagmorgen traf ein Sonderzug aus Dresden in Prag ein. Er fuhr in umgekehrter Richtung die Strecke, die 1989 für viele Tausend DDR-Bürger über Dresden nach Hof in Bayern geführt hatte. Auch eine Trabi-Sternfahrt führte nach Prag. Die Szene auf dem Balkon der Prager Botschaft gehöre heute zum \"kollektiven Gedächtnis der Deutschen\", sagte Seiters. Ihm stehe die bewegende Situation immer noch genau vor Augen, wie die Botschaftsflüchtlinge, die seit Tagen unter widrigen Witterungsbedingungen im Garten des Palais Lobkovicz ausgeharrt und auf ihre Ausreise gehofft hatten, in Jubel ausbrachen, als Genscher den Satz begann: \"Wir sind zu Ihnen gekommen, um Ihnen mitzuteilen, dass heute Ihre Ausreise ...\" Seiters betonte, das Zeitfenster für die Wiedervereinigung sei sehr eng gewesen: \"Und wir hatten auch keinen Masterplan dafür.\" Einen solchen zu forcieren, wäre für den Prozess wahrscheinlich auch kontraproduktiv gewesen, da es durchaus auch politische Widerstände in Westeuropa gegen eine Einheit gegeben habe: \"Die Teilung Deutschlands war für viele zu einem stabilisierenden Element der europäischen Politik geworden.\" Der frühere Minister betonte: \"Wäre die Bundesregierung populistischen Strömungen gefolgt oder hätte den Widerstand gefürchtet, wäre es nicht zur Wiedervereinigung gekommen.\" Zugleich räumte er ein: \"Ich bin froh, dass es damals Facebook und Twitter noch nicht gab.\"","title":"Zeitgeschichte - Umgekehrte Richtung","summary":"Die Szene gehöre \"zum kollektiven Gedächtnis der Deutschen\", sagt der frühere Kanzleramtsminister Rudolf Seiters (CDU). Tschechen und Deutsche gedachten am Wochenende der berühmten Balkon-Szene in Prag 1989.","date":"00\/09\/2019","topic":"politik","word_count":360},"https:\/\/www.sueddeutsche.de\/politik\/usa-klimawandel-trump-1.4668229":{"text":"Der 4. November galt für den Klimaschutz einmal als großer Tag. Die Menschheit werde auf ihn zurückblicken als den Tag, \"an dem die Länder dieser Welt den Weg in Richtung einer scheinbar unvermeidlichen Klimakatastrophe verlassen haben\", fand 2016 Patricia Espinosa, die Chefin des UN-Klimasekretariats. Am 4. November 2016 war das Pariser Klimaabkommen in Kraft getreten. Auf den Tag drei Jahre später sieht die Sache anders aus: Der 4. November 2019 ist der Tag, von dem an Staaten formal von dem Abkommen zurücktreten können, so will es Artikel 28 des Vertrags. Und es ist der Tag, an dem Donald Trump Ernst macht: Washington hat formal den Austritt aus dem Abkommen eingeleitet. Der US-Präsident hatte zuletzt keinen Zweifel an dem Schritt gelassen. Er werde nicht dem amerikanischen Volk schaden, um andere Staaten reich zu machen, sagte er kürzlich in Pittsburgh. \"Mein Job ist es, die Bürger von Pittsburgh zu repräsentieren, nicht die von Paris.\" Offen war nur, ob er unmittelbar das Abkommen verlässt oder noch wenige Wochen damit wartet. Pelosi: Trump begeht Verrat an der Zukunft aller Kinder Wirksam wird der Austritt nämlich erst mit Ablauf eines weiteren Jahres. Bei einem späteren Austritt hätten die USA noch bei der Klimakonferenz im kommenden Jahr in Glasgow mitverhandeln können - wenn es unter anderem um künftige Klimaziele und damit um die Zukunft des Pariser Vertrags gehen soll. So aber wird er genau einen Tag nach der nächsten Präsidentschaftswahl vollzogen. Mit dem Rückzug zeige die amerikanische Regierung, \"dass sie sich weder um die Wissenschaft kümmert noch um die Wirtschaft\", sagte Andrew Steer, Chef des Washingtoner World Resources Institute. US-Außenminister Mike Pompeo, formal zuständig für die Klimapolitik, beteuerte, sein Land trete für ein \"pragmatisches und realistisches Modell\" ein. Der UN-Klimarahmenkonvention werden die USA weiterhin angehören. Damit sind sie nicht von allen Gesprächskanälen rund ums Klima abgenabelt. Führende Demokraten haben den Vollzug der 2017 eingeleiteten Kündigung des Pariser Klimaabkommens durch die US-Regierung als \"schockierend\" bezeichnet. Der Klimawandel sei \"die existenzielle Bedrohung unserer Zeit\" und gefährde Gesundheit und Wohlergehen aller Menschen, erklärte die Sprecherin des Repräsentantenhauses, die Demokratin Nancy Pelosi. Präsident Trump begehe damit Verrat an der Zukunft aller Kinder, erklärte sie am Montagabend. Der im Senat führende Demokrat Chuck Schumer sprach von einem \"dramatischen Rückschritt\", der sich jahrzehntelang negativ auf die Umwelt, die Wirtschaft und die nationale Sicherheit auswirken werde.","title":"USA wenden sich offiziell vom Pariser Klimaabkommen ab","summary":"Ab sofort können Staaten das globale Pariser Abkommen von 2016 verlassen. Und wie von US-Präsident Trump angekündigt, nehmen die USA auch gleich die Gelegenheit wahr.","date":"00\/11\/2019","topic":"politik","word_count":442},"https:\/\/www.sueddeutsche.de\/politik\/bamf-fluechtlinge-asyl-betrug-1.4606487":{"text":"Fast alle der zuletzt überprüften positiven Asylentscheidungen waren korrekt. Nur wenige Flüchtlinge haben ihren Schutzstatus verloren. 62 000 positive Asylentscheidungen hat das Bundesamt für Migration und Flüchtlinge (Bamf) im ersten Halbjahr 2019 überprüft, in mehr als 97 Prozent der Fälle wurde der Schutzbedarf bejaht. In 0,5 Prozent hat das Bamf eine sogenannte Rücknahme veranlasst, also bei rund 330 Personen; dies geschieht, wenn Asylbewerber falsche Angaben gemacht oder getäuscht haben. Widerrufen wurde der Schutzstatus bei gut zwei Prozent, weil sich etwa die Situation im Herkunftsland verbessert hat oder ein Abschiebungshindernis wie eine schwere Krankheit nicht mehr besteht. Diese Zahlen gehen aus einer Antwort der Bundesregierung auf eine Anfrage der Linksfraktion hervor, die die umfangreichen Statistiken ausgewertet hat. Auch die häufig kritisierten sogenannten Fragebogen-Verfahren verliefen fast immer korrekt: Bei 98,8 Prozent der Flüchtlinge, die in der Hochphase des Zuzugs 2015\/16 allein auf Basis eines ausgefüllten Fragebogens Schutz erhielten, wurde ihr Status bestätigt, dies betrifft vor allem Syrer. Kontrolliert wurden im ersten Halbjahr rund 33 000 dieser Verfahren, die ohne persönliche Anhörung abgeschlossen worden waren und in Verdacht standen, besonders anfällig für Fehler und Täuschung zu sein. Kontrolliert hat das Bamf auch gut 32 000 vorgelegte Dokumente, davon wurden knapp ein Prozent als ge- oder verfälscht beanstandet. Wie oft diese Papiere eine falsche Identität oder Herkunft vortäuschen sollten, ist der Bundesregierung nach eigenen Angaben nicht bekannt. Die Linken sehen den Generalverdacht gegen Flüchtlinge widerlegt Die Überprüfung früherer positiver Asylentscheidungen macht inzwischen einen großen Teil der Arbeit im Asylbundesamt aus: Gut 720 Mitarbeiter beschäftigen sich derzeit ausschließlich mit Widerrufsverfahren. Neu eingeleitet hat das Bundesamt im ersten Halbjahr knapp 100 000 Asyl-Überprüfungen. Damit übertreffen diese Kontrollen die Zahl der neu gestellten Asylanträge, dies waren im gleichen Zeitraum knapp 73 000. Als \"absurd\" bezeichnet Ulla Jelpke, innenpolitische Sprecherin der Linksfraktion, die Gewichtung im Asylbundesamt. \"Die Kritik der Fachverbände und des Normenkontrollrates an den massiv ausgeweiteten Widerrufsprüfungen war offenkundig berechtigt. Viel Personal wird für aufwendige Prüfungen eingesetzt, die am Ende - außer einer Verunsicherung der betroffenen Flüchtlinge und einer unnötigen Belastung des Bamf - nichts bringen.\" Die Linken sehen den oft geäußerten Generalverdacht gegen Flüchtlinge widerlegt: \"Überprüfungen in konkreten Verdachtsfällen genügen völlig.\" Es wäre \"viel wichtiger, die Qualität der Asylverfahren zu verbessern, das Personal weiterzubilden und die schnelle Integration der Schutzbedürftigen zu fördern\".","title":"Flüchtlinge: Asyl-Zusagen fast immer korrekt","summary":"In 97 Prozent der Fälle bestätigen Kontrolleure frühere positive Bescheide. Die Linke kritisiert, dass im Asylbundesamt zu viel Personal mit unnötigen Widerrufsverfahren blockiert sei.","date":"00\/09\/2019","topic":"politik","word_count":427},"https:\/\/www.sueddeutsche.de\/politik\/deutsche-aussenpolitik-historischer-fehltritt-1.4669527":{"text":"In der Außenpolitik der großen Koalition zeigen sich immer tiefere Risse. Der Vorsitzende des Auswärtigen Ausschusses, Norbert Röttgen (CDU), verstärkte am Dienstag seine Kritik an Bundesaußenminister Heiko Maas (SPD). Im Zusammenhang mit einem Artikel zum 30. Jahrestag des Mauerfalls, den Maas am Wochenende in zahlreichen europäischen Zeitungen publiziert hatte, sprach Röttgen von einem \"historischen Fehltritt\". Der Außenminister danke zwar \"richtigerweise vielen\", versäume es aber, ausdrücklich die USA in seinen Dank einzubeziehen. \"Das wird der Geschichte nicht gerecht und ist ein historischer Fehltritt, der völlig unverständlich ist\", kritisierte Röttgen. Die Deutschen wüssten genau um den Beitrag der USA für die deutsche Einheit \"beginnend mit dem Marshall-Plan, über die Politik John F. Kennedys und Ronald Reagans bis hin zum entscheidenden Einsatz von Präsident George Bush\". Es sei \"unverzeihlich\", dass der deutsche Außenminister dies \"nicht zu würdigen weiß oder nicht würdigen will\". Zuvor hatte der frühere Oberkommandierende der US-Landstreitkräfte in Europa, Ben Hodges, Maas auf Twitter kritisiert, weil er die Rolle Reagans nicht erwähnt hatte. Maas hatte neben den Völkern Mittel- und Osteuropas auch \"unseren Freunden und Bündnispartnern im Westen, aber auch Gorbatschows Politik von Glasnost und Perestroika\" gedankt. Die Kritik Röttgens reiht sich ein in schwere gegenseitige Vorwürfe von Außenpolitikern der Koalition. So warf Maas der CDU-Vorsitzenden und Verteidigungsministerin Annegret Kramp-Karrenbauer vor, die deutsche Außenpolitik mit ihrem Vorstoß für eine UN-Schutzzone in Syrien beschädigt zu haben. Er glaube, dass der Zeitpunkt dieses Vorschlags \"auch innerhalb der Union\" nicht abgestimmt gewesen sei, sagte der SPD-Politiker am Montagabend dem Zeitungsnetzwerk RND. \"Das macht natürlich keinen guten Eindruck, sowohl in Deutschland, als auch außerhalb Deutschlands. So etwas beschädigt die Außenpolitik insgesamt\", kritisierte Maas. Darauf reagierte wiederum der außenpolitische Sprecher der Unionsfraktion, Jürgen Hardt. Die Verbalattacke gegen Kramp-Karrenbauer und ihren Vorschlag sei nicht akzeptabel, kritisierte er. Maas beschädige die außenpolitische Handlungsfähigkeit Deutschlands zutiefst. Der Außenminister solle sich aktiv für eine Sicherheitszone im umkämpften Nordsyrien einsetzen.","title":"\"\"\"Historischer Fehltritt\"\"\"","summary":"CDU-Politiker Norbert Röttgen greift Außenminister Heiko Maas (SPD) wegen eines Artikels zum 30. Jahrestag des Mauerfalls an.","date":"00\/11\/2019","topic":"politik","word_count":371},"https:\/\/www.sueddeutsche.de\/politik\/daenemark-wahl-1.4477073":{"text":"Die Sozialdemokraten sind bei der Parlamentswahl in Dänemark am Mittwoch die stärkste Kraft geworden. Die Partei um ihre Vorsitzende Mette Frederiksen kam nach Auszählung aller Stimmen auf 25,9 Prozent, wie in der Nacht zum Donnerstag aus vorläufigen Zahlen der dänischen Statistikbehörde hervorging. Die liberale Partei des bisherigen Ministerpräsidenten Lars Løkke Rasmussen kam auf 23,4 Prozent. Insgesamt kommen die linken Parteien auf 91 der 179 Sitze im Parlament. Lars Løkke Rasmussen räumte seine Niederlage ein und kündigte am Abend an, er werde am Donnerstag zurücktreten. Sein Bündnis kommt nur auf 75 Mandate. Großer Verlierer der Wahl war die rechtspopulistische Dänische Volkspartei: Sie stürzte auf 8,7 Prozent ab - nach 21,1 Prozent bei der Parlamentswahl 2015. Die Wahlbeteiligung lag bei 84,5 Prozent nach 85,9 Prozent 2015. Umfragen hatten die Sozialdemokraten schon seit Wochen recht deutlich vorne gesehen. Angesichts seines Umfragerückstandes hatte Rasmussen unmittelbar vor der Wahl die Idee aufgebracht, eine Regierungskoalition der Mitte - und damit über die traditionellen Bündnisblöcke hinweg - zu bilden. Frederiksen wies diese Möglichkeit am Wahltag zurück. Sie strebt eine Minderheitsregierung an, die bei den meisten Themen mit dem linksgerichteten Lager, dem sogenannten roten Block, zusammenarbeitet. Bei der Einwanderung, bei der die Sozialdemokraten eine striktere Linie verfolgen, will Frederiksen dagegen auf Unterstützung aus dem bürgerlich-liberalen Lager setzen. Frederiksen wäre die zweite Frau nach Helle Thorning-Schmidt und mit 41 Jahren die bisher jüngste als Premierministerin. Unter Thorning-Schmidt war sie Arbeits- und später Justizministerin. Nach der Niederlage bei der Parlamentswahl 2015 übernahm sie die Parteiführung und greift nun mit einer deutlich anderen Strategie an als ihre Vorgängerin. Während sie wirtschaftspolitisch weiter links steht, wagte sich Frederiksen an das Thema Einwanderung heran. Ihre Partei will die Zuwanderung aus nicht-westlichen Staaten begrenzen und Aufnahmelager für Asylbewerber außerhalb Dänemarks fordern. Diese restriktivere Migrationspolitik hat zwar zu Spannungen mit den anderen Parteien im roten Block geführt. Sie fischt damit auf der anderen Seite des politischen Spektrums um Stimmen und nimmt der rechtspopulistischen Dänischen Volkspartei den Wind aus den Segeln. Diese Strategie war nun offenbar erfolgreich.","title":"Dänische Sozialdemokraten klarer Wahlsieger","summary":"Mit ihrem harten Kurs gegen Immigration hat die Partei von Mette Frederiksen die liberale Venstre weit überholt. Ministerpräsident Rasmussen kündigt seinen Rücktritt an.","date":"00\/06\/2019","topic":"politik","word_count":360},"https:\/\/www.sueddeutsche.de\/politik\/atomwaffen-sipri-1.4489174":{"text":"Die Atommächte investieren nach Angaben von Friedensforschern wieder mehr in ihre nuklearen Waffenarsenale. Zwar ging die Zahl der Atomwaffen weltweit im vergangenen Jahr um knapp vier Prozent zurück, wie das Stockholmer Friedensforschungsinstitut Sipri berichtet. Dafür seien die Atommächte aber wieder stärker darauf aus, ihre Waffen zu modernisieren. \"Offen gesagt ist das ein negativer Trend\", sagte der Sipri-Atomwaffenexperte Shannon Kile. Der Rückgang der Zahl der Atomwaffen habe sich in den vergangenen Jahren entscheidend verlangsamt und sei lediglich darauf zurückzuführen, dass die USA und Russland Waffen ausrangierten, die sie nicht mehr brauchen. Die Regierungen aller Atommächte seien dabei, ihre nuklearen Arsenale zu modernisieren, sagte Kile. \"Was wir sehen, ist, dass Atomwaffen bei nationalen Sicherheits- und Militärstrategien wieder wichtiger werden.\" Unter der Regierung von Präsident Donald Trump betrieben die USA eine umfassende Modernisierungsstrategie. \"Das umfasst sowohl die Waffen als solche als auch Bomber, U-Boote, Marschflugkörper und die Produktionskapazitäten\", so der Experte. Einen ähnlichen Trend könne man in Russland beobachten. Eine atomwaffenfreie Welt sei somit weiter nicht in Sicht, warnte der Experte. Weltweit fast 14 000 Atomwaffen - etwas weniger als vor einem Jahr Insgesamt gab es im Januar 2019 schätzungsweise 13 865 Atomwaffen auf der Welt, wie aus dem am Montag veröffentlichten Sipri-Jahresbericht 2019 hervorgeht. Ein Jahr zuvor waren es demnach etwa 14 465 gewesen. Auf dem Höhepunkt des Kalten Krieges Mitte der 1980er Jahre gab es einst etwa 70 000 Atomsprengköpfe. Mehr als 90 Prozent der heutigen Atomwaffen befinden sich heute Sipri zufolge im Besitz der USA und Russlands. Die beiden Länder verfügen den Schätzungen zufolge über 6185 beziehungsweise 6500 Atomsprengköpfe. Aber auch die weiteren drei UN-Vetomächte Großbritannien (200), Frankreich (300) und China (290) sowie Israel (80-90) und die in einen dauerhaften Konflikt verstrickten Staaten Indien (130-140) und Pakistan (150-160) verfügen über derlei Waffen. Indien, Pakistan und auch China hätten ihre Arsenale in den vergangenen Jahren schrittweise ausgebaut, sagte Kile. Die Zahl der Atomwaffen im Besitz von Nordkorea schätzen die Friedensforscher auf 20 bis 30 - nach 10 bis 20 ein Jahr zuvor. Als zumindest teilweise sofort einsatzbereit gelten nur die Atomsprengköpfe der USA, Russlands, Großbritanniens und Frankreichs. Sipri schätzt, dass derzeit 3750 atomare Sprengköpfe operativ einsetzbar sind. Darunter dürften fast 2000 sein, die auf hoher Alarmstufe bereit gehalten werden.","title":"Atommächte modernisieren ihre Waffenarsenale","summary":"Auch wenn die Zahl der Atomwaffen langsam sinkt, sehen die Experten des Stockholmer Friedensforschungsinstituts Sipri daher keinen Grund zur Entwarnung.","date":"00\/06\/2019","topic":"politik","word_count":435},"https:\/\/www.sueddeutsche.de\/politik\/seefahrt-berlin-will-europaeische-mission-im-golf-1.4553185":{"text":"Die Bundesregierung treibt weiter Pläne für eine europäische Marine-Mission zum Schutz von Handelsschiffen im Golf voran. \"Wir wollen eine europäische Mission\", sagte Außenminister Heiko Maas (SPD) am Montag bei einem Besuch im polnischen Słubice. Maas betonte, dass es der Bundesregierung um eine Beobachtermission gehe. Diese würde dann wohl keinen bewaffneten Geleitschutz durch die Straße von Hormus leisten. \"Grundsätzlich betrachtet die Bundesregierung den Vorschlag einer maritimen Schutzmission europäischer Staaten weiterhin als erwägenswert\", sagte auch die stellvertretende Regierungssprecherin Ulrike Demmer. \"Wir stehen dazu auch mit den europäischen Partnern im Austausch.\" Nach Angaben des Auswärtigen Amts wird es noch in dieser Woche auf hoher Beamtenebene Gespräche mit Frankreich darüber geben. Maas brachte eine Mission unter Führung der EU ins Gespräch. \"Es ist allerdings auch absehbar, dass es sicherlich noch Zeit in Anspruch nehmen wird, die EU davon zu überzeugen\", sagte er. Die britische Initiative für eine europäisch geführte Operation war als Koalition der Willigen ausgelegt, ohne organisatorische Einbindung der EU oder der Nato. Ein Sprecher des neuen britischen Premierministers Boris Johnson sagte, man arbeite weiter an einer Koalition, die in der Lage sei, die sichere Passage von Schiffen durch die Straße von Hormus zu garantieren. Das Verteidigungsministerium bestätigte am Montag aber, dass sich Großbritannien an der von den USA geführten Operation Sentinel beteiligen werde. Dies war zuvor bereits bekannt geworden und hatte Zweifel an einer europäischen Mission geweckt. Die Bundesregierung lehnt es ab, sich an einer von den USA geführten Mission zu beteiligen. Irans Außenminister Mohammad Jawad Sarif kündigte an, sein Land werde künftig strikt gegen Rechtsverstöße in den Seegebieten vor Iran vorgehen. Am Sonntag war bekanntgeworden, dass die Revolutionsgarden im Golf einen weiteren Tanker aufgebracht haben. Die Hita kommt nach iranischen Angaben aus Irak und soll 700 000 Liter Diesel geschmuggelt haben. Die Regierung in Bagdad bestritt jegliche Verbindung zu dem Schiff. Mit Schiffen dieser geringen Größe habe das Land nichts zu tun, teilte das Ölministerium mit. Der Tanker gehört möglicherweise privaten Eignern, die irakischen Behörden bemühen sich um die Klärung der Eigentumsverhältnisse.","title":"Seefahrt - Berlin will europäische Mission im Golf","summary":"Laut Bundesaußenminister Heiko Maas strebt Berlin nur eine Beobachtermission an - und selbst das werde noch Zeit brauchen.","date":"00\/08\/2019","topic":"politik","word_count":377},"https:\/\/www.sueddeutsche.de\/politik\/dresden-zehntausende-demonstrieren-fuer-toleranz-1.4574881":{"text":"Eine Woche vor den Landtagswahlen in Sachsen und Brandenburg haben in Dresden Zehntausende für eine solidarische Gesellschaft ohne Rassismus demonstriert. Nach Angaben der Veranstalter waren am Samstag etwa 40 000 Politiker, Aktivisten und Bürger aus ganz Deutschland dem Aufruf des Bündnisses \"Unteilbar\" gefolgt, das sich aus zivilgesellschaftlichen Initiativen zusammensetzt und im vergangenen Oktober eine Großdemonstration in Berlin mit bis zu einer Viertelmillion Teilnehmern organisiert hatte. \"Sachsen kann auch anders, Dresden ist viel mehr als Pegida\", sagten die Veranstalter mit Blick auf das fremdenfeindliche Bündnis, das in Dresden bis heute demonstriert. Bei den Landtagswahlen am 1. September wird mit starken Zuwächsen für die AfD gerechnet, in Brandenburg könnte die rechtspopulistische Partei Umfragen zufolge stärkste Kraft werden. Den Dresdner Aufruf unterstützten mehr als 400 Initiativen, darunter Gewerkschaften, Sozialverbände und die großen Kirchen. Weil zum Beispiel auch Antifa-Gruppierungen teilnahmen, hatte Sachsens Ministerpräsident Michael Kretschmer (CDU) im Vorhinein abgesagt. Es gebe Punkte, in denen seine Partei und \"Unteilbar\" auseinanderlägen - beispielsweise bei der Seenotrettung im Mittelmeer oder beim sächsischen Polizeigesetz. Kretschmer betonte jedoch, den Aufruf prinzipiell zu unterstützen und sprach seinen Respekt aus. In dem kilometerlangen Zug vom Altmarkt zur Cockerwiese liefen Bundesfinanzminister und Vizekanzler Olaf Scholz und der kommissarische SPD-Parteivorsitzende Thorsten Schäfer-Gümbel sowie die Parteichefs der Linken, Katja Kipping und Bernd Riexinger, und Grünen-Chefin Annalena Baerbock mit. Auf der Abschlusskundgebung sprach unter anderem Publizistin Carolin Emcke: \"Wir müssen nicht gleichartig sein, um gleichwertig zu sein. Vielfalt ist keine Bedrohung und keine Gefahr einer stabilen Gesellschaft\", sagte sie. Felix Müller, Sprecher des Bündnisses \"Unteilbar\", ging auch auf Vorwürfe ein, die Nationalfarben Schwarz-Rot-Gold seien im Demonstrationszug nicht erwünscht gewesen. Sie seien nicht Ausdruck eines Bündnisses, das alle Menschen ansprechen wolle, die in Deutschland lebten, sagte er. Es sei aber jeder willkommen, der für eine solidarisches Gesellschaft eintrete. In Chemnitz hatte die rechtsextreme Bewegung Pro Chemnitz für Sonntagabend zu einer Demonstration aufgerufen, wenige hundert Teilnehmer kamen. Am Gegenprotest beteiligten sich etwa 200 Menschen. Die Polizei war mit einem Großaufgebot vor Ort. Parallel dazu fanden im Innenstadtgebiet ein Bürgerfest und eine Großveranstaltung des Deutschen Gewerkschaftsbunds am Karl-Marx-Monument statt. Am 26. August 2018 war in Chemnitz ein 35-jähriger Deutscher erstochen worden. Die Tat hatte rassistische Aufmärsche und Übergriffe ausgelöst. Am Donnerstag wurde ein Syrer wegen Totschlags und gefährlicher Körperverletzung zu neuneinhalb Jahren Haft verurteilt. Die Verteidigung hat Rechtsmittel eingelegt.","title":"Zehntausende demonstrieren für Toleranz","summary":"Mit dem Slogan \"Sachsen kann auch anders\" will das Bündnis \"Unteilbar\" ein Zeichen gegen Rechtsextremismus setzen.","date":"00\/08\/2019","topic":"politik","word_count":439},"https:\/\/www.sueddeutsche.de\/politik\/mittelmeer-naechster-halt-griechenland-1.4568637":{"text":"Geschwindigkeit 8,4 Knoten, Kurs 90 Grad, Tiefgang 22,1 Meter: Auf Internetseiten wie marinetraffic.com, auf denen sich der internationale Schiffsverkehr in Echtzeit nachvollziehen lässt, dürften die Angaben der Adrian Darya-1 derzeit die bei Weitem am häufigsten aufgerufenen sein. Der Tanker, der beim Abruf der Daten am Montagnachmittag im Mittelmeer auf der Höhe von Málaga eher gemächlich in Richtung Osten dümpelte, hieß bis vor wenigen Tagen Grace 1 und fuhr unter der Flagge Panamas - zumindest bis 4. Juli. Weil das in iranischem Besitz befindliche Schiff 2,1 Millionen Barrel Rohöl aus der Islamischen Republik geladen hat, das nach Informationen der USA EU-Sanktionen zum Trotz an eine syrische Raffinerie geliefert werden sollte, bat Washington die Behörden des britischen Überseegebietes Gibraltar, das Schiff festzusetzen. Das in Iran aufgehaltene britische Schiff \"Stena Impero\" liegt noch im Hafen Bandar Abbas Iran bestritt, dass Syrien das Ziel des Schiffes hätte sein sollen, betonte zudem, dass es nicht an die EU-Sanktionen gebunden sei. Um Druck auf Großbritannien auszuüben, hielten in der Folge iranische Kommandos den britischen Tanker Stena Impero in der Straße von Hormus auf, mit der offiziellen Begründung, das Schiff habe internationales Seerecht verletzt. Die ohnehin angespannte Situation im Persischen Golf wurde nochmals verschärft, die Anrainer der für das internationale Ölgeschäft wichtigsten Seeweges fürchteten, dass weitere Eskalationen schnell in eine kaum mehr zu kontrollierende Kriegsgefahr münden könnten. Auf ein von Teheran vorgeschlagenes Tauschgeschäft - freie Fahrt für den iranischen Tanker gegen eine Freigabe des britischen - ließ sich London nicht ein. Bis heute liegt die Stena Impero im iranischen Hafen Bandar Abbas. Nachdem Iran nun jedoch versichert hatte, dass das Öl nicht nach Syrien geliefert wird, hatte Gibraltar die Anordnung zur Festsetzung am Freitag aufgehoben. Die iranischen Eigner ließen das Schiff daraufhin umbenennen und umflaggen, nun fährt es unter iranischem Hoheitszeichen. Die USA hatten bis zuletzt versucht, ein Auslaufen des Schiffs zu verhindern. Doch nachdem auch eine neue Crew eingeflogen wurde, lichtete die Adrian Darya-1 in der Nacht zum Montag die Anker. Als Ziel wird nun Kalamata in Griechenland angeben, wo das Schiff am 25. August ankommen soll. Ob der Hafen der endgültige Bestimmungsort der Ladung sein wird, ist jedoch unklar.","title":"Mittelmeer - Nächster Halt Griechenland","summary":"Der iranische Tanker \"Adrian Darya-1\" darf nach seiner Festsetzung weiterfahren.","date":"00\/08\/2019","topic":"politik","word_count":395},"https:\/\/www.sueddeutsche.de\/politik\/tirol-fahrverbote-bundesregierung-protest-1.4495595":{"text":"Die Bundesregierung hat dem österreichischen Bundesland Tirol rechtswidriges Verhalten vorgeworfen, nachdem die Polizei dort am letzten Rückreisetag der bayerischen Pfingstferien neue Fahrverbote durch Ortschaften entlang der Inntal-Autobahn durchgesetzt hat. Aus dem Bundesverkehrsministerium hieß es am Sonntag, Tirol verstoße \"gegen den Grundsatz des freien Warenverkehrs in der EU\". Das europäische Recht verbiete solche \"Beeinträchtigungen\" deutscher Fahrzeuge in Österreich. Auch der bayerische Verkehrsminister Hans Reichhart (CSU) bekräftigte, die Sperrungen seien europarechtswidrig. Zuvor hatte Ministerpräsident und CSU-Chef Markus Söder bereits eine Klage gegen Tirol gefordert. \"Berlin müsste tätig werden\", verlangte nun auch Reichhart. Es werde allerdings zunächst auch Gespräche zwischen Bayern und Tirol geben. Vertreter Österreichs würden demnächst in München erwartet. \"Eine gemeinsame Lösung wäre mir am liebsten\", sagte Reichhart. Wie die aussehen kann, sei allerdings noch offen. Entlang der Inntal- und Brennerautobahn will das Land Tirol mit Sperrungen verhindern, dass Autofahrer zur Umgehung der Maut oder bei Stau auf Nebenstrecken ausweichen und durch die Dörfer fahren. Hunderte Autofahrer mussten umkehren. Nur Anwohner oder Touristen mit einem Ziel in der Umgebung durften passieren. Bis zum Ende der Urlaubszeit Mitte September soll das Fahrverbot an jedem Wochenende gelten. Trotz der Drohungen aus Deutschland hat der Tiroler Landeshauptmann Günther Platter bereits eine Ausweitung der Fahrverbote auf die Bezirke Kufstein und Reutte angekündigt. In Berlin hat Bundesverkehrsminister Andreas Scheuer (CSU) unterdessen mit den Folgen seiner rechtswidrigen Pkw-Maut zu kämpfen, die vergangene Woche nach einer Klage Österreichs vom Europäischen Gerichtshof gekippt wurde. Scheuer hatte die Verträge mit den bereits beauftragten Mautfirmen Kapsch TrafficCom und CTS Eventim kurz nach dem Urteilsspruch gekündigt. Die Unternehmen weisen jedoch auf Schutzklauseln in ihren Verträgen hin: Für ihren finanziellen Schaden könnte die Bundesregierung und damit die Steuerzahler haften müssen. Die Grünen verlangen nun von Scheuer, bis spätestens Dienstag diese Verträge vorzulegen. Sollte der Minister \"die Aufklärung weiter torpedieren und die Maut-Verträge dem Bundestag verweigern, schließen wir auch einen Untersuchungsausschuss nicht aus\", sagt der haushaltspolitische Sprecher Sven-Christian Kindler. Er gehe davon aus, dass ein dreistelliger Millionenbetrag als Entschädigung drohe. Auch die FDP hatte bereits einen Untersuchungsausschuss ins Spiel gebracht, sollte der Verkehrsausschuss nicht bis Mittwoch die Verträge sehen dürfen. Aus dem Verkehrsministerium hieß es, man habe eine \"Taskforce\" eingerichtet, die sich zurzeit \"mit den rechtlichen und finanziellen Auswirkungen\" des Urteils befasse. In der nächsten Woche lägen weitere Ergebnisse vor.","title":"Verkehrsministerium: Fahrverbote in Tirol rechtswidrig","summary":"Tirol schränkt mit Sperrungen den Durchgangsverkehr ein. Das europäische Recht verbiete solche \"Beeinträchtigungen\", heißt es nun aus Berlin. Österreich will die Maßnahmen trotzdem ausweiten.","date":"00\/06\/2019","topic":"politik","word_count":434},"https:\/\/www.sueddeutsche.de\/politik\/arbeitswelt-ueber-geld-spricht-man-kaum-1.4519391":{"text":"Frauenministerin Franziska Giffey (SPD) hat das Gesetz als erfolgreich dargestellt, das die gleiche Bezahlung von Männern und Frauen fördern soll. Es ist seit zwei Jahren in Kraft, am Mittwoch ging der erste Erfahrungsbericht dazu durchs Kabinett. Giffey sagte, mit dem Gesetz seien faire betriebliche Entgeltstrukturen zu einem \"breit diskutierten Thema\" geworden. Sie bewertete es damit deutlich positiver als die Autorinnen und Autoren des Berichts. Die Untersuchung erstreckt sich über mehr als 400 Seiten, sie wurde nicht vom Ministerium selber vorgenommen, sondern einem Team der Unternehmensberatung Kienbaum sowie der Wirtschaftskanzlei Flick-Gocke-Schaumburg überlassen. Die drei Männer und drei Frauen schreiben darin: \"Zusammenfassend kann festgehalten werden, dass bislang nur kleinere Beiträge zu den einst gesetzten Zielen erreicht werden konnten.\" Das Gesetz gilt für Betriebe und staatliche Dienststellen mit mindestens 200 Beschäftigten. Dort haben diese das Recht auf die Auskunft, wie hoch bei ihrem Arbeitgeber für eine \"gleiche oder gleichwertige Tätigkeit\" der monatliche Durchschnittslohn ist. Davon macht aber bislang kaum jemand Gebrauch. Bisher hätten nur vier Prozent der Beschäftigten, die das Recht dazu hätten, Auskunft haben wollen. Außerdem fordert das Gesetz private Arbeitgeber mit mehr als 500 Beschäftigten zur Überprüfung auf, ob ihre Entgelt-Regelungen und die Entgelt-Bestandteile die gleiche Bezahlung von Männern und Frauen garantieren. Die Autorengruppe befragte dazu mehrere Hundert Betriebe und Dienststellen. Das Ergebnis: 45 Prozent gaben an, ihre Entgeltstrukturen inzwischen überprüft zu haben. Betriebe, die mehr als 200 und maximal 500 Menschen beschäftigen, wären dazu nicht verpflichtet. Trotzdem gaben 43 Prozent aus dieser Gruppe an, freiwillig ihre Entgeltstrukturen überprüft zu haben. Schließlich verlangt das Gesetz von Betrieben mit mehr als 500 Beschäftigten, alle fünf Jahre einen Bericht zu erstellen, was sie zur Gleichstellung und zur Gleichbezahlung von Männern und Frauen getan haben. Hier gaben 44 Prozent an, dieser Pflicht bereits nachzukommen. 40 weitere Prozent haben es vor; da das Gesetz nun bereits zwei Jahre gilt, haben sie dafür noch drei Jahre Zeit. Frauenministerin Giffey sagte, die Untersuchung der Unternehmensberatung und der Kanzlei zeige, was der Staat nun tun müsse: \"Vor allem die einzelnen Instrumente müssen bekannter werden.\" In einer Pressemitteilung schrieb das Ministerium darüber hinaus, zur Gleichstellung in der Arbeitswelt brauche es mehr als ein Gesetz, nämlich eine Gesamtstrategie. Dazu zählte es: verbindliche Tarifverträge, die Förderung einer Berufswahl frei von Rollenklischees, Verbesserung der Vereinbarkeit von Familie und Beruf.","title":"Arbeitswelt - Über Geld spricht man kaum","summary":"Wirkt das Gesetz, das die gleiche Bezahlung von Männern und Frauen fördern soll? Ministerin Franziska Giffey sagt Ja, die Autoren einer Studie hingegen zweifeln.","date":"00\/07\/2019","topic":"politik","word_count":437},"https:\/\/www.sueddeutsche.de\/politik\/brexit-je-wuetender-hulk-wird-desto-staerker-wird-hulk-1.4601091":{"text":"\"Hulk ist immer entkommen, egal wie eng gefesselt er war - und so ist das auch mit diesem Land\": Boris Johnson im Kampf um den Brexit. Der Ton wird rauher in Großbritannien - und die Vergleiche drastischer: Der britische Premierminister Boris Johnson hat seine Entschlossenheit unterstrichen, sein Land am 31. Oktober aus der EU zu führen. Er werde Wege finden, ein jüngst vom Parlament verabschiedetes Gesetz zu umgehen, sagte Johnson im Interview mit der Mail on Sunday. Das war der gemäßigte Teil des Gesprächs. Im bunteren verglich Johnson sich mit der Comicfigur \"Der unglaubliche Hulk\". Die Marvel-Figur ist eigentlich ein gediegener Wissenschaftler namens Bruce Banner, der sich jedoch in ein muskelbepacktes grünes Monster verwandelt, wenn er in Rage gerät. \"Je wütender Hulk wird, desto stärker wird Hulk\", sagte Johnson der Zeitung. Und: \"Banner mag Handschellen tragen, aber wenn man ihn provoziert, sprengt er sie. Hulk ist immer entkommen, egal wie eng gefesselt er war - und so ist das auch mit diesem Land. Wir werden rausgehen am 31. Oktober, und wir werden es vollbringen.\" Auch mit Blick auf ein für Montag geplantes Treffen mit EU-Kommissionschef Jean-Claude Juncker zeigte sich Johnson entsprechend zuversichtlich. Es gebe gute Gespräche über die Irland-Frage. \"Es werden große Fortschritte erzielt\", sagte der Premierminister. EU-Experten widersprechen dieser Darstellung jedoch vehement. Vor allem der \"Backstop\" steht einer Einigung mit der EU im Weg. Johnson will die Regelung in dem bereits ausgehandelten Vertrag streichen. Mit dem \"Backstop\" sollen nach dem Brexit Grenzkontrollen zwischen dem EU-Mitglied Irland und der britischen Provinz Nordirland verhindert werden. Johnson will den Brexit notfalls auch ohne Vertrag mit der EU vollziehen. Hintergrund für Johnsons Vergleich dürften auch Aussagen des ehemaligen Premiers David Cameron sein. Dieser kritisiert den amtierenden Regierungschef in seinen Memoiren als politischen Opportunisten und prinzipienlosen Populisten. Sein Parteikollege habe sich vor dem Brexit-Referendum 2016 aus rein egoistischen Motiven als Verfechter eines britischen EU-Austritts inszeniert, heißt es in einem Auszug, den die Sunday Times vorab veröffentlichte. \"Boris hat etwas unterstützt, an das er selbst nicht glaubte.\" Und weiter: Johnson habe sich \"widerwärtig verhalten, die eigene Regierung attackiert, das miese Vorgehen des eigenen Lagers ignoriert\" - und sei ein \"Aushängeschild des Experten verleumdenden, wahrheitsverdrehenden Zeitalters des Populismus geworden\".","title":"Boris Johnson im Brexit: Der wütende Hulk","summary":"Der britische Premier Boris Johnson hält daran fest, sein Land am 31. Oktober aus der EU führen zu wollen. Auf Kritik reagiert er mit drastischen Vergleichen.","date":"00\/09\/2019","topic":"politik","word_count":429},"https:\/\/www.sueddeutsche.de\/politik\/kommunalpolitiker-fahndung-nach-der-heissen-spur-1.4530451":{"text":"Trotz eines neuen öffentlichen Zeugenaufrufs hat die Polizei in Rheinland-Pfalz bislang keine konkreten Hinweise auf den Mann, der den scheidenden Oberbürgermeister von Hockenheim, Dieter Gummer, am Wochenanfang attackiert und schwer verletzt hatte. Es gebe zwar einzelne Hinweise aus der Bevölkerung, die nun überprüft würden, sagte eine Sprecherin des Polizeipräsidiums Rheinpfalz. Eine heiße Spur sei bislang aber noch nicht entdeckt worden. Auch das Motiv des Täters ist unklar, die Beamten ermittelten weiter in alle Richtungen. Allerdings führt die Abteilung für politisch motivierte Kriminalität die Untersuchungen, vorsichtshalber, wie die Polizeisprecherin sagte. Zwar gebe es bisher keine Anzeichen auf ein politisches Motiv für den Überfall, es könne aber auch nicht ausgeschlossen werden. Deshalb sei die Fahndung nach dem Täter eine Aufgabe für Spezialisten. In jüngster Zeit hatten sich in ganz Deutschland vor allem fremdenfeindlich motivierte Drohungen und Attacken gegen Kommunalvertreter gehäuft, was von Bundes-, Landes- und Gemeindepolitikern scharf verurteilt worden war. So war der Präsident des nordhessischen Regierungspräsidiums, Walter Lübcke, Anfang Juni erschossen worden - mutmaßlich von einem rechtsextremen Mann. In diesem Fall gingen die Ermittler zunächst von einem Verbrechen aus privaten Gründen aus, bis sich an der Kleidung des toten CDU-Politikers Gen-Spuren eines polizeibekannten Neonazis fanden. Der Verdächtige hatte den Mord nach seiner Verhaftung eingeräumt, sein Geständnis später aber widerrufen. Lübcke, der sich mit seinen liberalen Positionen in der Asylpolitik Feinde im rechten Lager gemacht hatte, wird als erster hessischer Politiker nach seinem Tod mit der höchsten Auszeichnung des Bundeslandes, der Wilhelm-Leuschner-Medaille, geehrt. Ministerpräsident Volker Bouffier begründete die posthume Verleihung mit dem Mut und dem Engagement seines Parteifreundes. Lübcke sei ein \"leuchtendes Vorbild\" für Freiheit und Demokratie gewesen und habe die Grundpfeiler der Gesellschaft gegen Widerstände immer verteidigt. \"Umso bedauerlicher ist es, dass er wegen dieser beispielgebenden Grundüberzeugung auf tragische Weise sein Leben lassen musste\", erklärte Bouffier. Gummer, der in Rheinland-Pfalz lebte und seit 15 Jahren Oberbürgermeister der baden-württembergischen Stadt Hockenheim ist, liegt immer noch auf der Intensivstation eines Krankenhauses. Er hatte bei dem Überfall nicht nur einen Kieferbruch erlitten, sondern auch Gehirnblutungen, wie die Stadt inzwischen mitteilte. Lebensgefahr besteht demnach nicht, er ist bei Bewusstsein. Der 67-Jährige hatte sich auf seinen Abschied aus der Kommunalpolitik vorbereitet. Am 31. August wird er aus seinem Amt ausscheiden, sein Nachfolger wird an diesem Wochenende in einer Stichwahl bestimmt.","title":"Fahndung nach der heißen Spur","summary":"Nach einem Angriff liegt Hockenheims OB auf der Intensivstation. Die Polizei sucht weiter Täter und Motiv.","date":"00\/07\/2019","topic":"politik","word_count":425},"https:\/\/www.sueddeutsche.de\/politik\/gauke-hammond-johnson-ruecktritt-brexit-1.4533420":{"text":"Boris Johnson will Großbritannien am 31. Oktober aus der Europäischen Union führen - \"komme, was wolle\". Es gilt als sehr wahrscheinlich, dass Johnson neuer Premierminister wird. Als Konsequenz haben am Sonntag zwei Minister verkündet, das Kabinett in diesem Fall zu verlassen. Er könne nicht mit einem Regierungschef zusammenarbeiten, der einen EU-Austritt ohne Vertrag verfolge, sagte Jusitzminister David Gauke der Sunday Times. Auch Finanzminster Philip Hammond will sein Amt niederlegen, sollte Boris Johnson die Wahl zum Premierminister gewinnen. Er könne keinen Brexit ohne Abkommen stützen, mit dem Johnson immer wieder drohe, sagte Hammond am Sonntag in einem BBC-Interview: \"So etwas könnte ich nie unterschreiben.\" Gauke begründet seine Rücktrittsabsícht ähnlich: Ein ungeregelter Brexit sei eine \"nationale Demütigung\", sagte er. Er werde der scheidenden Premierministerin Theresa May sein Rücktrittsgesuch am Mittwoch überreichen, bevor er von ihrem Nachfolger gefeuert werde. In London wird mit weiteren Rücktritten von vergleichsweise EU-freundlichen Ministern der britischen Konservativen im Falle von Johnsons Sieg gerechnet. Dazu könnten Wirtschaftsminister Greg Clark und Entwicklungshilfeminister Rory Stewart gehören. Mit ihrem Schritt würden sie wohl alle einer Entlassung durch Johnson zuvorkommen. Finanzminister Hammond kann sich sogar vorstellen, den neuen Premier aus der eigenen Partei zu stürzen, um einen ungeordneten Austritt Großbritanniens zu verhindern, sagte er der SZ am Freitag. Er könnte eine Führungsfigur der proeuropäischen Rebellen in der Tory-Fraktion werden. \"Ich werde von der Hinterbank aus alles tun, um sicherzustellen, dass das Parlament einen ungeordneten Brexit blockiert\", so Hammond. Mehrere Tory-Parlamentarier überlegten außerdem, sich den Liberaldemokraten anzuschließen, schreibt die Sunday Times. Johnson soll enttäuschte Brexit-Befürworter überzeugen Was für die aktuelle Regierung problematisch werden könnte: Sie verfügt nur über eine Mehrheit von drei Stimmen. Johnson gilt als haushoher Favorit im parteiinternen Rennen um das Amt des Tory - und damit auch des Regierungschefs. Viele Tories trauen ihm zu, die enttäuschten Wähler zurückzugewinnen, die für den Brexit gestimmt haben. Am Dienstag wird die Konservative Partei verkünden, für welchen Kandidaten - Johnson oder Außenminister Jeremy Hunt - sich ihre etwa 160 000 Mitglieder per Briefwahl entschieden haben. Hunt werden kaum Chancen eingeräumt. Der Sieger wird noch am Mittwoch das Amt übernehmen. Johnson drohte der EU bereits mehrmals mit einem sogenannten harten Brexit, also einem Austritt ohne Abkommen. Das hätte Folgen für Großbritanniens Wirtschaft und viele andere Lebensbereiche.","title":"Zwei Minister wollen bei Sieg Johnsons zurücktreten","summary":"Großbritanniens Finanzminster Hammond und Justizminister Gauke wollen den Kurs eines möglichen Regierungschefs Johnson nicht mittragen - und sich gegen einen harten Brexit wehren.","date":"00\/07\/2019","topic":"politik","word_count":426},"https:\/\/www.sueddeutsche.de\/politik\/usa-truppen-deutschland-abzug-1.4558294":{"text":"Kurz vor den geplanten Europa-Reisen von US-Präsident Donald Trump verschärfen die USA ihre Drohungen mit einem Teilabzug ihrer Truppen aus Deutschland. \"Es ist wirklich beleidigend, zu erwarten, dass der US-Steuerzahler weiter mehr als 50 000 Amerikaner in Deutschland bezahlt, aber die Deutschen ihren Handelsüberschuss für heimische Zwecke verwenden\", sagte der US-Botschafter in Deutschland, Richard Grenell, der Deutschen Presse-Agentur. Zuvor hatte die US-Botschafterin in Polen, Georgette Mosbacher, getwittert: \"Polen erfüllt seine Zahlungsverpflichtung von zwei Prozent des BIP gegenüber der Nato. Deutschland tut das nicht. Wir würden es begrüßen, wenn die amerikanischen Truppen in Deutschland nach Polen kämen.\" Trump hatte eine Truppenverlegung von Deutschland nach Polen bereits im Juni bei einem Besuch des polnischen Präsidenten Andrzej Duda in Washington ins Spiel gebracht. Grenell pflichtete den beiden bei. \"Präsident Trump hat recht und Georgette Mosbacher hat recht\", sagte er. \"Zahlreiche Präsidenten haben die größte Volkswirtschaft Europas gebeten, für ihre eigene Verteidigung zu zahlen. Das ist eine Bitte, die sich über viele Jahre und viele Regierungen hingezogen hat.\" Nun sei man an dem Punkt angelangt, an dem die Amerikaner und der US-Präsident reagieren müssten. Deutschland liegt bei den Verteidigungsausgaben mit angestrebten 1,36 Prozent des Bruttoinlandsprodukts im laufenden Jahr weit unter dem Nato-Ziel von zwei Prozent und wird dafür von Trump regelmäßig scharf kritisiert. Außenminister Maas hatte vor den Feierlichkeiten zum 70-jährigen Bestehen der Nato versprochen, das Ziel wieder anzupeilen. Die Bundesrepublik ist das Land, in dem die meisten US-Truppen in Europa stationiert sind: Insgesamt sind es 35 000 Soldaten. Hinzu kommen 17 000 amerikanische und 12 000 deutsche Zivilisten, die von den US-Truppen beschäftigt werden. US-Präsident Trump reist am 24. August zunächst zum G-7-Gipfel ins französische Biarritz, wo er auf Bundeskanzlerin Angela Merkel (CDU) treffen wird. Vom 31. August bis zum 3. September besucht er Dänemark und Polen. So nimmt er am 1. September in Warschau zusammen mit Bundespräsident Frank-Walter Steinmeier an dem Gedenken zum 80. Jahrestag des deutschen Angriffs auf Polen teil. Mit dem Angriff begann der Zweite Weltkrieg.","title":"USA drohen erneut mit Truppenabzug aus Deutschland","summary":"Die Bundesregierung erreicht weiterhin nicht das von Trump geforderte Zwei-Prozent-Ziel bei den Verteidigungsausgaben. Ein Teil der US-Truppen soll nach Polen verlegt werden.","date":"00\/08\/2019","topic":"politik","word_count":374},"https:\/\/www.sueddeutsche.de\/politik\/trump-ukraine-affaere-botschafter-aussage-1.4669858":{"text":"Der US-Botschafter bei der Europäischen Union hat in der Ukraine-Affäre seine Aussage vor dem Kongress revidiert. Stellungnahmen von zwei anderen wichtigen Zeugen hätten seinem Gedächtnis auf die Sprünge geholfen, ließ Gordon Sondland über seine Anwälte mitteilen. Sie übergaben Sondlands überarbeitete Aussagen an Abgeordnete im Repräsentantenhaus, die an den Vorermittlungen für ein Amtsenthebungsverfahren gegen Präsident Donald Trump sitzen. Ihm sei klar gewesen, dass es einen Zusammenhang zwischen Trumps Drängen auf Ermittlungen zu den Ukraine-Geschäften seines innenpolitischen Rivalen Joe Biden und zurückgehaltenen US-Hilfen für die Ukraine gegeben haben muss, sagte Sondland laut einer am Dienstag veröffentlichten Zusammenfassung seiner Aussage. Ursprünglich hatte Sondland gesagt, ihm sei keine Verbindung bewusst gewesen. Sondland räumte nun ein, verstanden zu haben, dass amerikanische Militärhilfe an die Ukraine mit einer öffentlichen Absichtserklärung der Ukraine verbunden war, Korruption zu bekämpfen. Er erinnere sich an ein Gespräch in Warschau mit einem Topberater des ukrainischen Präsidenten Wolodimir Selenskij. Diesem habe er gesagt, die Militärhilfe werde erst wieder freigegeben, wenn die Ukraine sich öffentlich der Korruptionsbekämpfung verpflichtet habe. Diese Forderung brachte Trump im Sommer auch in einem Telefonat mit Selenskij zur Sprache und verknüpfte sie mit einer etwaigen Ermittlung gegen seinen politischen Rivalen Joe Biden. Dies ist der Anlass für die Vorermittlungen und das Trump drohende Amtsenthebungsverfahren. Trump habe beinahe das Telefon aufgelegt Sondland machte seine Zeugenaussage in der Ukraine-Affäre im Oktober. An diesem Dienstag veröffentlichten die Demokraten die Mitschrift zu seiner Befragung, ebenso die des früheren Ukraine-Sondergesandten Kurt Volker. Der Mitschrift zufolge sagte Sondland den Abgeordneten, Trump habe beinahe das Telefon aufgelegt, als er ihn gefragt habe, ob das Weiße Haus die Militärhilfe zugunsten einer Ermittlung gegen die Demokraten zurückhalten würde. \"Ich will nichts. Ich will kein Quidproquo\", sagte Trump Sondland zufolge. \"Ich will, dass Selenskij das Richtige macht.\" Trump habe \"schlechte Laune\" gehabt und fast aufgelegt. Derweil fordern die für die Vorermittlungen zuständigen Kongressabgeordneten den geschäftsführenden Stabschef des Weißen Hauses zu einer Befragung hinter verschlossenen Türen auf. Mick Mulvaney habe Erkenntnisse \"aus erster Hand\", wenn es um Trumps Umgang mit der Ukraine gehe, sagten sie. Unklar ist, ob Mulvaney erscheinen wird - Trump hat Mitglieder seiner Regierung angehalten, bei den Untersuchungen nicht zu kooperieren.","title":"Ukraine-Affäre - US-Botschafter revidiert Aussage","summary":"An welche Bedingungen knüpfte der US-Präsident Militärhilfen für die Ukraine? Ein Botschafter revidiert nun seine Aussage vor dem Kongress. Und die Demokraten beantragen weitere Befragungen.","date":"00\/11\/2019","topic":"politik","word_count":402},"https:\/\/www.sueddeutsche.de\/politik\/cdu-brandenburg-senftleben-1.4590693":{"text":"Eine knappe Woche nach der Niederlage seiner Partei bei der Landtagswahl in Brandenburg zieht sich der CDU-Landesvorsitzende Ingo Senftleben von den führenden Ämtern zurück. CDU-Generalsekretär Steeven Bretz bestätigte am Freitag entsprechende Medienberichte. Demnach will Senftleben am kommenden Dienstag als Parteichef zurücktreten und nicht wieder für den CDU-Fraktionsvorsitz im Landtag kandidieren. Damit beugt er sich dem Druck aus seiner Fraktion. Bei der Wahl am 1. September war die CDU hinter SPD und AfD mit 15,6 Prozent der Wählerstimmen nur drittstärkste Kraft geworden. Im Vergleich zur Landtagswahl 2014 büßte sie 7,4 Prozentpunkte ein. Senftleben verpasste dadurch sein Ziel, den Sozialdemokraten Dietmar Woidke als Ministerpräsident abzulösen. So hat Brandenburg gewählt Weil die regierende Koalition aus SPD und Linken bei der Landtagswahl ihre Mehrheit verloren hat, loten die Parteien im Landtag nun in Sondierungsgesprächen aus, wer sich zu einer neuen Landesregierung zusammenschließen könnte. Senftleben ist seit vier Jahren Landesvorsitzender der CDU in Brandenburg. Trotzdem hielten ihn in seiner Partei nicht alle für einen geeigneten Spitzenkandidaten: Obwohl es keinen Gegenkandidaten gab, stimmten Mitte Juni nur 69,5 Prozent der Delegierten für ihn. In den vergangenen Tagen war er in innerparteiliche Machtkämpfe verstrickt. Vor allem die Abgeordneten Saskia Ludwig und Frank Bommert forderten seinen Rücktritt. Ludwig hielt Senftleben nicht für den geeigneten Chefverhandler: \"Um eine vernünftige Sondierung und auch stabile Koalitionsverhandlungen führen zu können, müssen wir einen entsprechend glaubwürdigen und starken Verhandlungsführer in die Verhandlungen bringen. Und den sehen wir nach diesem Wahlergebnis und seinen Aussagen bei ihm nicht.\" Bei den Sondierungen war Senftleben bislang Verhandlungsführer der CDU. Offenbar will er sich aber auch aus dem Sondierungsteam zurückziehen. Mögliche Regierungskoalitionen wären beispielsweise ein Linksbündnis aus SPD, Grünen und Linken oder eine Koalition aus SPD, CDU und Grünen. Die CDU könnte auch in ein Bündnis mit SPD und Linken oder mit SPD und den Brandenburger Vereinigten Bürgerbewegungen\/Freien Wähler (BVB\/FW) eintreten. Diese Optionen gelten allerdings als weniger wahrscheinlich. Eine Zusammenarbeit mit der AfD hatte Senftleben ausgeschlossen.","title":"CDU in Brandenburg: Ingo Senftleben tritt zurück","summary":"Der Spitzenkandidat seiner Partei will nach der verlorenen Landtagswahl nicht wieder für den Fraktionsvorsitz kandidieren und auch sein Amt als Parteichef zur Verfügung stellen.","date":"00\/09\/2019","topic":"politik","word_count":354},"https:\/\/www.sueddeutsche.de\/politik\/russland-moskaus-justiz-will-beschwichtigen-1.4611144":{"text":"Montag vergangener Woche hatte ein Staatsanwalt noch sechs Jahre Strafkolonie für Pawel Ustinow gefordert. Ein Bezirksrichter verurteilte den Schauspieler schließlich zu dreieinhalb Jahren. Doch nur vier Tage später hatte sich der Wind gedreht in Moskaus Gerichtssystem: Der Bezirksstaatsanwalt forderte nun, den bereits verurteilten Ustinow unter Auflagen freizulassen, was das Moskauer Stadtgericht am Freitag auch tat. Was lag zwischen Verurteilung und Freilassung? Keine neuen Beweise jedenfalls. Bereits vor dem Urteilsspruch war klar, dass der 23-Jährige unschuldig ist. Nun erkannte das Gericht offenbar, dass es politisch nicht mehr opportun ist, ihn wegzusperren. Pawel Ustinow ist einer von mehreren Angeklagten, die während der Moskauer Proteste festgenommen wurden. Ihnen wird vorgeworfen, sich der Polizei widersetzt zu haben. In Ustinows Fall zeigen Videoaufnahmen, wie er am Rande einer Demo stand, als ihn vier Nationalgardisten festnehmen. Ustinow taumelt zurück. Ein Nationalgardist fällt, vor Gericht wird er sagen, er habe sich seine Schulter verrenkt. Der Richter weigerte sich, die Aufnahmen anzusehen. Immer mehr Menschen setzen sich nun auch für andere ein, die zu Unrecht verurteilt wurden. Nicht zum ersten Mal würde die Stimmung ein Urteil beeinflussen Bis Sonntag hatten 169 Geistliche der russisch-orthodoxen Kirche einen offenen Brief unterschrieben, was bemerkenswert ist, weil die Kirche den Kreml meist unterstützt. Sie seien besorgt darüber, dass die Urteile eher wie der Versuch einer \"Einschüchterung russischer Bürger\" wirkten, als wie gerechte Gerichtsentscheidungen. Auch mehrere Tausend Lehrer, Ärzte, Programmierer, Theatermitarbeiter und Autoren unterschrieben ähnliche Briefe. Die Justiz hofft offenbar, sie mit einem milderen Urteil für Ustinow besänftigen zu können. Es wäre nicht das erste Mal, dass die öffentliche Stimmung ein Gerichtsurteil beeinflusst. Auch früher schon setzten sich Kreml-nahe Persönlichkeiten für Angeklagte ein, wenn sie merkten, dass sie damit die Mehrheitsmeinung treffen. Am Donnerstag forderte sogar der Chef der Nationalgarde eine mildere Strafe für Ustinow. Das bedeutet noch keinen Freispruch für ihn, aber gute Chancen für die Berufungsverhandlung am Donnerstag.","title":"Moskaus Justiz will beschwichtigen","summary":"Sogar Geistliche der russisch-orthodoxen Kirche hatten einen offenen Brief unterzeichnet. Nach breitem Protest in der Öffentlichkeit kommt Pawel Ustinow nun vorerst frei.","date":"00\/09\/2019","topic":"politik","word_count":357},"https:\/\/www.sueddeutsche.de\/politik\/chile-santiago-protest-million-1.4657180":{"text":"Mehr als eine Million Menschen haben am Freitag auf einer Kundgebung in Santiago de Chile tiefgreifende soziale Reformen gefordert. \"Dies ist ein historischer Tag\", sagte Bürgermeisterin Karla Rubilar dem Sender TV Chile. Die Menschen brachten die \"Wut und Empörung\" zum Ausdruck, die sich über Jahre hinweg aufgestaut habe. \"Heute hat sich Chile verändert\", fügte sie hinzu. Nunmehr müssten alle Politiker darüber nachdenken, wie es zu dieser Vertrauenskrise gekommen sei. Nach ihren Worten waren knapp 1,2 Millionen Menschen zum \"größten Marsch\" des Landes gekommen. \"Wir alle haben die Botschaft vernommen\", twitterte Präsident Sebastián Piñera am Abend. \"Wir alle haben uns verändert. Mit Einigkeit und Gottes Hilfe werden wir den Weg zu einem besseren Chile für alle gehen.\" Konkrete Maßnahmen nannte er aber nicht. Die Demonstranten marschierten ohne Zwischenfälle am Regierungsgebäude vorbei, wo sie Präsident Piñera zum Rücktritt aufforderten. Auch in Valparaíso, Punta Arenas, Viña del Mar und anderen Städten gab es Protestmärsche, an denen sich Tausende Chilenen beteiligten. Mindestens 19 Tote in einer Woche Die Protestwelle hatte sich vor einer Woche an der Erhöhung der Preise für U-Bahn-Tickets in Santiago um umgerechnet vier Euro-Cent entzündet. Sie weitete sich rasch auf das ganze Land aus, mit Forderungen, die weit über die ursprünglich beanstandeten Fahrpreise hinausgingen. Dabei entlud sich aufgestauter Ärger unter anderem wegen niedriger Löhne und Renten, hoher Preise, hoher Studiengebühren und wegen extremer Unterschiede zwischen Armen und Reichen. In den ersten Tagen arteten die Demonstrationen teilweise in Brandanschläge oder Plünderungen aus. Ab Mittwoch etwa wurden die Versammlungen der Chilenen zu massiven Protestkundgebungen. Die Proteste nahmen nicht ab, obwohl Piñera erst die Erhöhung der Preise für U-Bahn-Tickets rückgängig machte und ein paar Tage später ein Maßnahmenpaket ankündigte, das auf einige der Forderungen der Demonstranten einging. Die Maßnahmen wurden jedoch als unzureichend angesehen, wie Umfragen chilenischer Medien am Freitag ergaben. Mindestens 19 Menschen kamen während der Unruhen bisher ums Leben. Nach Angaben des Nationalen Instituts für Menschenrechte (INDH) wurden 585 Demonstranten verletzt und weitere 2 840 festgenommen. Die Polizei sprach von 694 Verletzten in ihren Reihen, darunter 55 Schwerverletzte.","title":"Protest in Chile: Piñera will Botschaft gehört haben","summary":"Landesweit gehen Menschen für soziale Reformen auf die Straße. Präsident Piñera erklärt, er habe die Botschaft gehört. Er und Santiagos Bürgermeisterin Rubilar sind sich einig: Chile hat sich verändert.","date":"00\/10\/2019","topic":"politik","word_count":389},"https:\/\/www.sueddeutsche.de\/politik\/afd-ausschluss-sayn-wittgenstein-1.4579042":{"text":"Die Landesvorsitzende der AfD in Schleswig-Holstein, Doris von Sayn-Wittgenstein, muss die Partei verlassen. Wie ein Parteisprecher am Mittwoch mitteilte, gab das Bundesschiedsgericht dem Antrag des Bundesvorstandes auf Parteiausschluss statt. Der Landesverband Schleswig-Holstein hatte Sayn-Wittgenstein erst Ende Juni als Vorsitzende wiedergewählt, obwohl sich der Bundesvorstand bereits deutlich für einen Parteiausschluss ausgesprochen hatte. Bis zu einer Neuwahl bleibt der Posten an der Landesparteispitze nun unbesetzt. Nach Angaben eines Parteisprechers werden die Geschäfte des Landesverbandes vorerst von den beiden Stellvertretern Joachim Schneider und Roland Kaden geführt. Sayn-Wittgenstein sagte auf Anfrage, sie wolle weiterhin Landesvorsitzende bleiben. \"Ich bin gewählt\", sagte die Politikerin der Deutschen Presse-Agentur. \"Das eine ist die Mitgliedschaft und das andere ist die Wahl. Wir müssen uns nach dem Parteiengesetz ausrichten.\" Sayn-Wittgenstein kündigte an, gegen das Urteil des AfD-Bundesschiedsgerichts vor einem ordentlichen Gericht zu klagen. \"Das Urteil ist unter rechtsstaatlichen Gesichtspunkten eine Schande, weil nicht nur zivilrechtliche Grundsätze, sondern auch die Satzungsgrundsätze, die sich die Partei selber gegeben hat, verletzt worden sind\", sagte Sayn-Wittgenstein. \"Ich hatte kein rechtliches Gehör. Das Urteil enthält auch sinnigerweise keine Begründung. Ich halte das für ein Nicht-Urteil und für absolut rechtswidrig.\" Die 64-Jährige war wegen der Fördermitgliedschaft in dem \"Verein Gedächtnisstätte\" in die Kritik geraten. Der Verein steht auf der Unvereinbarkeitsliste der AfD und wird vom Verfassungsschutz in Thüringen als rechtsextremistisch eingestuft. Er wurde 1992 gegründet und agitiert dem Bericht des Thüringer Verfassungsschutzes aus dem Jahr 2017 zufolge \"unter dem Deckmantel des Gedenkens an die deutschen Opfer des Zweiten Weltkriegs gegen den demokratischen Verfassungsstaat.\" Außerdem versuche der Verein \"geschichtsrevisionistisches Gedankengut in demokratische Bevölkerungskreise zu transportieren\". Der Vorsitzende der AfD-Fraktion im Kieler Landtag, Jörg Nobis, begrüßte den Parteiausschluss. Er erklärte: \"Die Entscheidung des Bundesschiedsgerichts sendet damit ein wichtiges Signal in die AfD wie in die Öffentlichkeit aus: Für die Mitglieder der AfD gibt es eine rote Linie, deren Überschreitung stets zum Ende der Mitgliedschaft führt - unabhängig davon, welche Funktion oder welches Amt ein Mitglied in der Partei gerade innehat.\" Im Jahr 2017 scheiterte Sayn-Wittgenstein knapp mit ihrer Kandidatur für den Posten der Bundesvorsitzenden. Auf dem Parteitag in Hannover trat sie gegen den als gemäßigt angesehenen Berliner Fraktionschef Georg Pazderski an. Nach einem Patt in der Abstimmung zogen beide ihre Kandidaturen zurück, als neuer Bewerber wurde Alexander Gauland gewählt.","title":"AfD: Sayn-Wittgenstein will AfD-Landeschefin bleiben","summary":"In die Kritik geraten war sie wegen einer Fördermitgliedschaft in einem rechtsextremen Verein. Die Landesvorsitzende der AfD in Schleswig-Holstein will gegen die Entscheidung klagen und ihren Posten behalten.","date":"00\/08\/2019","topic":"politik","word_count":429},"https:\/\/www.sueddeutsche.de\/politik\/containern-muell-supermarkt-justizminister-1.4477834":{"text":"Das Mitnehmen weggeworfener Lebensmittel aus Abfallbehältern, das sogenannte Containern oder Mülltauchen, bleibt auch weiterhin eine Straftat. Einen Antrag zur Legalisierung des Hamburger Justizsenators Till Steffen (Grüne) lehnten die deutschen Justizminister bei ihrem Treffen in Lübeck mehrheitlich ab, wie Steffen am Donnerstag mitteilte. Stattdessen hätten sie einen Alternativbeschluss gegen Lebensmittelverschwendung gefasst. Der Bund solle es großen Anbietern einfacher machen, Lebensmittel freiwillig und ohne Nachteile an Dritte, etwa an die Tafeln, abzugeben. Steffen zeigte für die Entscheidung kein Verständnis: \"Es versteht kein Mensch, warum die Entnahme von Müll bestraft werden muss\", sagte der Grünen-Politiker. In Deutschland würden jedes Jahr Millionen Tonnen Lebensmittel weggeworfen. \"Dass Menschen auch noch strafrechtlich verfolgt werden, die beim Containern gegen diese Verschwendung aktiv werden, halte ich für falsch.\" Laut Steffen scheiterte sein Vorstoß am Widerstand der unionsgeführten Ministerien. \"Wie beim Klimaschutz merkt man auch hier, wie weit sich CDU und CSU von der Bevölkerung entfernt haben und der Realität verweigern\", kritisierte er. Zu den Gegnern des Antrags gehörten unter anderem der nordrhein-westfälische Justizminister Peter Biesenbach (CDU) und der baden-württembergische Justizminister Guido Wolf (CDU). Aktivisten zeigten sich enttäuscht von dem Beschluss der Justizminister. \"Wir hätten uns in Deutschland endlich in eine Richtung bewegen können, die nicht nur logisch nachvollziehbar ist, sondern auch unseren klimapolitischen und ressourcensparenden Debatten entspricht\", schreiben die bayerischen Studentinnen Caro und Franzi in einer Erklärung. Sie waren im Januar von einem Gericht wegen \"Containerns\" verurteilt worden und hatten eine Petition zur Legalisierung der \"Lebensmittelrettung\" mit inzwischen mehr als 130 000 Unterzeichnern gestartet. \"Wir bleiben weiter dran und suchen neue Wege, um das Containern doch noch zu entkriminalisieren und Lebensmittelverschwendung strafbar zu machen\", so die Studentinnen. An der zweitägigen Konferenz nahmen nach offiziellen Angaben 80 Minister, Staatssekretäre und Fachreferenten aus allen 16 Bundesländern teil. Weitere Themen waren etwa die Abschiebung straffälliger Flüchtlinge, höhere Strafen für Messerangriffe und die Bekämpfung von Volksverhetzung im Internet.","title":"Containern bleibt verboten","summary":"Die Entnahme von Lebensmitteln aus Müllbehältern ist Diebstahl - dabei bleibt es. Vor allem die Unionsminister sollen sich gegen eine Änderung gestellt haben. Stattdessen wurde ein Alternativbeschluss gegen Lebensmittelverschwendung gefasst.","date":"00\/06\/2019","topic":"politik","word_count":362},"https:\/\/www.sueddeutsche.de\/politik\/spanien-katalonien-unabhaengigkeit-1.4639629":{"text":"Das Oberste Gericht in Madrid hat neun der zwölf angeklagten katalanischen Separatistenführer wegen \"Aufruhrs\" schuldig gesprochen. Sie wurden zu langjährigen Haftstrafen von bis zu 13 Jahren verurteilt. Von einer Verurteilung wegen des von der Staatsanwaltschaft eingebrachten Vorwurfs der \"Rebellion\", der mit Gefängnisstrafen von bis zu 25 Jahren geahndet wird, sahen die Richter ab. Zudem seien einige von ihnen der \"Veruntreuung öffentlicher Gelder\" schuldig, hieß es. Der frühere Vizepräsident der Region, Oriol Junqueras, wurde zu 13 Jahren Haft verurteilt, die früheren Regierungsmitglieder Raül Romeva, Jordi Turull und Dolors Bassa zu zwölf Jahren. Die frühere Parlamentspräsidentin Carme Fordacell, die früheren katalanischen Minister Joachim Forn und Josep Rull und die \"beiden Jordis\", die Vorsitzenden der größten separatistischen Vereinigungen, Jordi Sánchez (ANC) und Jordi Cuixart (Òmnium)​​​​, erhielten Strafen zwischen neun und elfeinhalb Jahren. Die früheren Regierungsmitglieder Santiago Vila, Meritxell Borràs und Carles Mundó wurden nicht wegen Aufruhrs verurteilt, sondern nur wegen \"Ungehorsams\" zu Geldstrafen. Bei dem Prozess ging es um die Rolle der Angeklagten beim verbotenen Unabhängigkeitsreferendum von 2017. Der frühere Regionalpräsident Carles Puigdemont war in dem Prozess nicht angeklagt, weil er sich vor seiner Festnahme ins europäische Ausland abgesetzt hatte. Unabhängigkeitsbefürworter hatten im Vorfeld \"friedlichen zivilen Ungehorsam\" angekündigt, sollten die Angeklagten schuldig gesprochen werden. Die spanischen Behörden entsandten Hunderte zusätzliche Polizisten in die Region. Der Prozess an sich war umstritten. Kritiker monierten zum einen, hier würde ein eigentlich politisches Problem juristisch gelöst. Zum anderen sahen sie die konkreten Anklagepunkte als unzutreffend an. Nach Artikel 472 des spanischen Strafrechts machen sich jene der Rebellion schuldig, die sich \"gewaltsam und öffentlich erheben\", um die Unabhängigkeit eines Teils des nationalen Territoriums zu erklären. Den Gewaltvorwurf hatten nicht nur die Angeklagten selbst zurückgewiesen. Auch die Richter des Tribunal Supremo verwarfen ihn und sprachen ihre Urteile aufgrund des nicht weniger schwerwiegenden Straftatbestands des Aufruhrs. Auch dieser war zu Prozessbeginn von mehr als hundert spanischen Rechtsprofessoren als nicht zutreffend gewertet worden.","title":"Spanien: Katalanische Separatisten verurteilt","summary":"Die härteste Strafe trifft den früheren Vizepräsidenten Kataloniens: 13 Jahre soll Oriol Junqueras ins Gefängnis. Doch auch andere Anführer der Unabhängigkeitsbewegung werden wegen Aufruhrs verurteilt.","date":"00\/10\/2019","topic":"politik","word_count":364},"https:\/\/www.sueddeutsche.de\/politik\/anschlag-afghanistan-taliban-ghani-1.4604293":{"text":"In Afghanistan ist es zu zwei Anschlägen mit mindestens 30 Toten gekommen. Ziele waren eine Wahlkampfveranstaltung des Präsidenten und ein Markt in Kabul (Bild). Die afghanischen Taliban haben nach eigenen Angaben einen Anschlag auf eine Wahlkampfkundgebung von Präsident Aschraf Ghani in der Provinzhauptstadt Charikar nördlich von Kabul verübt. Bei dem Angriff wurden mindestens 26 Menschen getötet und mehr als 40 verletzt. Taliban-Sprecher Sabihullah Mudschahid übernahm am Dienstag im Namen der radikalislamischen Terrorgruppe zudem die Verantwortung für einen Selbstmordangriff auf dem belebten Massud-Platz im Zentrum der Hauptstadt Kabul. Dabei starben Polizeiangaben zufolge 22 Menschen, 38 wurden verletzt. Das Land wird seit Wochen von immer neuen Attacken erschüttert. Erst am 11. September explodierte eine Rakete auf dem US-Botschaftsgelände, zuvor hatten die Taliban mehrere Zivilisten und zwei Nato-Soldaten getötet. US-Präsident Donald Trump brach daraufhin Friedensverhandlungen mit der Terrorgruppe ab. Präsident Ghani erklärte, mit den Attentaten zeigten die Taliban erneut, dass sie weder Frieden noch Stabilität in Afghanistan wollten. Die UN-Mission für Afghanistan (Unama) kritisierte die Anschläge als \"verachtenswürdige Missachtung ziviler Lebens\". Der UN-Sicherheitsrat beschloss am Dienstag auf Initiative von Deutschland und Indonesien, die Mission zu verlängern. Der Resolutionsentwurf wurde einstimmig von allen 15 Mitgliedern des Rates angenommen. Das ständige Ratsmitglied China hatte zunächst gedroht, gegen den Entwurf ein Veto einzulegen, weil die Handelsroute \"Neue Seidenstraße\" im Resolutionstext nicht als lobendes Beispiel einer wirtschaftlichen Initiative genannt war. Unama hilft bei der Vorbereitung der Wahlen, soll einen Friedensprozess fördern, staatliche Strukturen stärken und auch bei der Rückkehr afghanischer Flüchtlinge helfen. Zivilisten als Opfer Bei dem Angriff auf die Kundgebung Ghanis seien die meisten Opfer wohl Zivilisten, darunter Frauen und Kinder, so ein Sprecher. Der Präsident blieb unverletzt. Der Angreifer hatte nach Angaben der Taliban ein mit Sprengstoff beladenes Motorrad in den Eingang des Veranstaltungsorts gefahren. Ghani sollte gerade bei der Wahlkampfveranstaltung auftreten, als der Angriff erfolgte. Der Präsident stellt sich am 28. September zur Wiederwahl für eine zweite fünfjährige Amtszeit. Die Taliban haben angekündigt, den Widerstand gegen die afghanischen und ausländischen Streitkräfte zu intensivieren, um die Menschen von den Präsidentschaftswahlen abzuhalten. Nach den Drohungen der Taliban sind bei Kundgebungen im ganzen Land die Sicherheitsmaßnahmen eigentlich verschärft worden.","title":"Taliban attackieren Kundgebung des Präsidenten","summary":"Bei zwei Angriffen vor den Wahlen in Afghanistan werden etliche Menschen getötet. Ein Anschlag zielt auf einen Auftritt des Präsidenten. Ghani bleibt unverletzt.","date":"00\/09\/2019","topic":"politik","word_count":396},"https:\/\/www.sueddeutsche.de\/politik\/chile-proteste-1.4649093":{"text":"Trotz einer Kehrtwende der Regierung bei den U-Bahnticketpreisen dauern die gewaltsamen Proteste und Plünderungen in Chile an. Am Wochenende gab es Tote, Verletzte und Hunderte Festnahmen. Fünf Leichen wurden am Sonntag in einer geplünderten und in Brand gesetzten Kleiderfabrik in Santiago de Chile geborgen, wie die Feuerwehr mitteilte. Am Sonntagmorgen kamen in zwei Supermärkten der Hauptstadt zwei Frauen und ein Mann ebenfalls bei Bränden nach Plünderungen um. Zwei weitere Tote wurden in der ausgebrannten Halle einer Baumarktkette im Süden Santiagos aufgefunden, teilte Bürgermeisterin Karla Rubilar mit. Bei den jüngsten Zwischenfällen wurden dem Innenministerium zufolge Dutzende Polizisten und Zivilisten verletzt. Staatsanwälte berichteten von fast 1500 festgenommenen Personen. Etwa 9400 Militärs wurden nach Angaben des Verteidigungsministeriums eingesetzt - damit patrouillierten zum ersten Mal seit der Militärdiktatur unter Augusto Pinochet, die 1990 endete, Soldaten durch die Straßen von Santiago, um die öffentliche Ordnung wiederherzustellen. Am Sonntagabend war erneut eine Ausgangssperre in Santiago, Valparaíso, Concepción, Antofagasta und Coquimbo verhängt worden. In der chilenischen Hauptstadt hielten jedoch nach Beginn der Ausgangssperre die Kundgebungen an. Insgesamt wurden 60 Supermärkte geplündert, viele weitere blieben geschlossen, teilte die Kette Walmart mit. Mindestens zwei Airlines ließen Flüge in die Hauptstadt Santiago ausfallen oder verschoben sie. Sonntag und Montag sollten davon mehr als 1400 Menschen betroffen sein. Schäden in Millionenhöhe entstanden, weil wütende Demonstranten Busse niederbrannten und Haltestellen, Regierungsgebäude und Geschäfte beschädigten. Wegen der Proteste ließ Präsident Sebastián Piñera am Samstagabend seinen Plan fallen, die U-Bahntickets zu erhöhen. \"Ich habe die Stimme meiner Mitbürger gehört\", sagte der Präsident während seiner Ansprache. Bereits am Freitag waren nach Polizeiangaben 308 Menschen festgenommen und 156 Polizisten verletzt worden. Die Proteste hatten sich vor knapp einer Woche entzündet, als die Fahrpreise der U-Bahn von 800 auf 830 Pesos angehoben wurden - umgerechnet eine Erhöhung von vier Euro-Cent. Auch die landesweite Erhöhung der Stromtarife um durchschnittlich zehn Prozent heizte den Unmut an. Es sind die schlimmsten Unruhen in Chile seit Jahrzehnten.","title":"Chile: Viele Tote und Verletzte bei Protesten","summary":"In Santiago sind am Wochenende mehrere Menschen ums Leben gekommen, Dutzende wurden verletzt. Ausgelöst wurden die Unruhen durch eine Tariferhöhung für die U-Bahn.","date":"00\/10\/2019","topic":"politik","word_count":354},"https:\/\/www.sueddeutsche.de\/politik\/trump-daenemark-groenland-frederiksen-1.4570611":{"text":"US-Präsident Donald Trump hat einen Staatsbesuch in Dänemark vorerst abgesagt. Als Grund dafür gibt er die Weigerung Kopenhagens an, über einen Verkauf Grönlands zu verhandeln. \"Dänemark ist ein sehr besonderes Land mit unglaublichen Menschen, aber auf Basis der Äußerungen von Ministerpräsidentin Mette Frederiksen, wonach sie kein Interesse an einem Verkauf Grönlands habe, werde ich mein geplantes Treffen verschieben\", schrieb Trump am Dienstag auf Twitter. Die Ministerpräsidentin habe den USA und Dänemark \"einen sehr großen Aufwand\" erspart, indem sie so direkt gewesen sei, dafür danke er ihr, fügte Trump hinzu. Trumps Besuch war nach Angaben des Präsidialamts für den 2. und 3. September geplant. Dabei sollte Trump auch den grönländischen Regierungschef Kim Kielsen treffen. Dänemark reagierte überrascht bis zornig auf Trumps Absage seines Besuches. Ministerpräsidentin Mette Frederiksen sagte, sie sei enttäuscht. Das Königshaus sprach von einer Überraschung. Ehemalige Regierungsmitglieder reagierten empört. Der frühere dänische Außenminister Martin Lidegaard sagte dem Sender TV2, das Ganze sei eine \"diplomatische Farce\". Trumps Verhalten sei \"grotesk\" und er spiele \"die beleidigte Leberwurst\". Ex-Ministerpräsidentin Helle Thorning-Schmidt twitterte, die Absage sei beleidigend für die Menschen in Grönland und in Dänemark. Am Sonntag hatte die dänische Ministerpräsidentin Frederiksen Trumps Vorstoß, die Insel zu erwerben, eine Absage erteilt: \"Grönland steht nicht zum Verkauf. Grönland ist nicht dänisch. Grönland gehört Grönland. Ich hoffe wirklich, dass das nicht ernst gemeint ist\", sagte sie. Es handele sich um eine \"absurde Diskussion\". Trump selbst hatte zuvor mitgeteilt, er sei \"strategisch\" an Grönland interessiert. Das stehe aber nicht ganz oben auf seiner Agenda. Der dänische Königspalast bezeichnete die Verschiebung des Besuchs als \"eine Überraschung\". Man habe keine weiteren Kommentare, teilte Sprecherin Lene Balleby mit. Grönland ist eine zum größten Teil eisbedeckte Insel zwischen dem Nordatlantik und dem Nordpolarmeer, auf der sich der US-Militärflugplatz Thule Air Base befindet. Sie hat den Status eines autonomen Territoriums von Dänemark. Die Insel zieht aufgrund ihrer strategischen Lage und ihrer Bodenschätze die Aufmerksamkeit der globalen Großmächte China, Russland und USA auf sich.","title":"Trump sagt Dänemark-Besuch wegen Grönland ab","summary":"Die dänische Regierungschefin Frederiksen hatte das Ansinnen des US-Präsidenten, Grönland zu kaufen, als \"absurd\" bezeichnet. Auf Trumps Schritt reagiert Dänemark überrascht bis empört.","date":"00\/08\/2019","topic":"politik","word_count":385},"https:\/\/www.sueddeutsche.de\/politik\/spd-walter-borjans-esken-1.4579124":{"text":"Der ehemalige nordrhein-westfälische Landesfinanzminister Norbert Walter-Borjans (66 Jahre) will mit der Bundestagsabgeordneten Saskia Esken aus Baden-Württemberg ins Rennen um den SPD-Bundesvorsitz ziehen. \"Das ist der Plan, den wir gemeinsam vereinbart haben\", sagte Esken (58) der Deutschen Presse-Agentur. Sie habe \"in den letzten Tagen sehr intensive Gespräche\" mit Walter-Borjans geführt. Dieser hatte dem Kölner Stadt-Anzeiger gesagt: \"Mich haben viele Menschen, die der SPD nahestehen oder wieder nahestehen wollen, darum gebeten, für den Parteivorsitz zu kandidieren.\" Ihn treibe \"die Krise der SPD seit langem um und ich hätte ein schlechtes Gewissen, wenn ich die Bitte, mich an einem Neustart zu beteiligen, ablehnen würde\". Walter-Borjans war von 2010 bis 2017 Finanzminister in NRW und machte sich unter anderem durch den Ankauf sogenannter Steuer-CDs bundesweit einen Namen. Der kurz \"Nowabo\" genannte Politiker gilt als beliebt in der Partei. Aus Nordrhein-Westfalen kandidieren bereits die ehemalige NRW-Familienministerin Christina Kampmann zusammen mit Europa-Staatsminister Michael Roth sowie der Bundestagsabgeordnete Karl Lauterbach im Duo mit Nina Scheer. Um ins Rennen um die Parteispitze einsteigen zu können, benötigen die Kandidaten die Unterstützung von mindestens einem SPD-Landesverband oder von fünf Kreisverbänden. Bewerbungsfrist läuft am Sonntag ab Am Freitagabend will der Landesvorstand der NRW-SPD entscheiden, ob er ein Bewerber-Team unterstützt und welches. Walter-Borjans und Esken werden gute Chancen vorausgesagt. Sie sind als einziges der drei Teams auf das Votum des mitgliederstärksten Landesverbandes NRW angewiesen, um überhaupt offiziell ins Rennen um den Bundesvorsitz ziehen zu können. Die anderen beiden Duos haben bereits anderweitig ausreichend Unterstützung. Der Chef der NRW-SPD, Sebastian Hartmann, sagte, er werde einzelne Kandidaturen nicht bewerten, \"um ein offenes, faires und transparentes Verfahren für unsere Mitglieder zu ermöglichen\". Bis zum Sonntag können Mitglieder ihre Kandidatur für den SPD-Vorsitz verkünden. Ausdrücklich erwünscht sind Bewerberduos. Von Anfang September an sollen sie sich dann auf 23 Regionalkonferenzen präsentieren, bevor die Mitglieder im Oktober abstimmen. Das Ergebnis soll am 26. Oktober vorliegen. Vereint niemand mehr als die Hälfte der Stimmen auf sich, soll es zu einer zweiten Befragung über die beiden Erstplatzierten kommen. Wer dann vorne liegt, wird vom Vorstand auf dem Parteitag als künftige Spitze vorgeschlagen.","title":"SPD-Vorsitz: Walter-Borjans und Esken kandidieren","summary":"Kurze vor Ende des Bewerbungszeitraums verkündet ein weiteres SPD-Duo seine Ambitionen auf den Parteivorsitz: der ehemalige NRW-Finanzminister und die Bundestagsabgeordnete aus Baden-Württemberg.","date":"00\/08\/2019","topic":"politik","word_count":398},"https:\/\/www.sueddeutsche.de\/politik\/usa-waffengewalt-waffengesetze-amnesty-reisewarnung-1.4556936":{"text":"Es ist ein symbolischer Schritt: Nach den jüngsten Massakern in den USA fordert die Menschenrechtsorganisation Amnesty International Amerikareisende zu erhöhter Vorsicht auf. Diese sollten wegen der weit verbreiteten Schusswaffengewalt stets einen Notfallplan haben, teilt die Organisation auf ihrer Website mit. Pistolen und Gewehre seien in den USA \"omnipräsent\", niemand sei vor Waffengewalt sicher. Der Reisehinweis ist ein ungewöhnlicher Schritt für Amnesty - die Organisation wollte nach eigenem Bekunden damit aber den USA einen Spiegel vorhalten. Bei ähnlich hohem Gewaltniveau in anderen Ländern würde das US-Außenministerium Amerikaner vor einer Reise warnen, so die Logik. \"Menschen in den Vereinigten Staaten können nicht wirklich erwarten, nicht zu Schaden zu kommen - es gibt keine Garantie, nicht erschossen zu werden\", wird Ernest Coverson, Leiter der Kampagne zum Beenden von Waffengewalt bei Amnesty in den USA, zitiert. Einmal mehr werde es deutlich, dass die US-Regierung unwillig sei, für Schutz vor Waffengewalt zu sorgen. Indem sie den Waffenbesitz über grundlegende Menschenrechte stelle, verfehele die US-Regierung ihre Verpflichtung, die Rechte und Sicherheit der Menschen zu schützen, heißt es weiter auf der Website. Amnesty ist mit seiner Warnung vor Schusswaffengewalt in den USA keineswegs allein. Auch das Auswärtige Amt weist in seinen Reise- und Sicherheitshinweisen für die USA unter dem Punkt \"Kriminalität\" in sehr nüchternen Worten auf diesen Aspekt hin: \"In den USA ist es leicht, in den Besitz von Waffen zu gelangen, so dass es häufiger zum Schusswaffengebrauch und vereinzelt auch Amokläufen kommt\", heißt es dort vermutlich schon länger. Am Samstag hatte ein offenbar rassistisch motivierter Täter in der texanischen Stadt El Paso das Feuer eröffnet. Dabei wurden 22 Menschen getötet. Ein weiterer Schütze tötete in der Stadt Dayton im Bundesstaat Ohio am frühen Sonntagmorgen neun Menschen. Seither ist in den USA erneut eine Debatte um eine Verschärfung des Waffenrechts entbrannt. Präsident Donald Trump versprach, sich für eine landesweit verbindliche strengere Überprüfung potenzieller Waffenkäufer einzusetzen. Seine Partei, die Republikaner, hat das bislang verhindert. Die Demokraten verlangen auch ein Verbot von Sturmgewehren. Die Angreifer von El Paso und Dayton benutzten solche Schnellfeuerwaffen. In den USA kommen jährlich Tausende Menschen durch Schusswaffengebrauch ums Leben.","title":"Amnesty warnt USA-Reisende vor Schusswaffengewalt","summary":"In den USA seien Waffen \"omnipräsent\", es gebe es keine Garantie, nicht erschossen zu werden, teilt die Menschenrechtsorganisation mit. Deutlich nüchterner klingt die Warnung auf der Seite des Auswärtigen Amts.","date":"00\/08\/2019","topic":"politik","word_count":393},"https:\/\/www.sueddeutsche.de\/politik\/meine-presseschau-heuchelei-ohne-grenzen-1.4573410":{"text":"Die Feuer im Amazonasgebiet haben in Brasilien bewirkt, dass erstmals auf breiter öffentlicher Basis über Ökologie diskutiert wird. Bisher rangierte das Thema in den Medien weit hinten. Die größte Zeitung Folha de São Paulo stellt in ihren Meinungsspalten die Frage, ob Brasilien eigentlich irgendwie suizidal veranlagt sei. So viel Selbstreflexion ist durchaus neu für ein konservatives, wirtschaftsorientiertes Blatt und hat mit dem rüden Umgang des Präsidenten Jair Bolsonaro mit der Pressefreiheit zu tun. Bolsonaro hatte mehrmals gedroht, er werde Folha fertigmachen. Entsprechend harsch ist die Kritik am Präsidenten und seinem trotzigen Umgang mit der Krise, der vor allem eines erkennen lässt: wie überfordert Brasilien ist. Kritik von außen lässt man sich vielleicht gerade deswegen nicht gerne gefallen. Und so widmet auch Folha der Tatsache eine Schlagzeile, dass ausländische Prominente veraltete Bilder verwenden, wenn sie über die Brände twittern, Frankreichs Präsident Emmanel Macron sogar mit der Bemerkung: \"Unser Haus brennt.\" Brasilien ist ein isolationistischer Gigant, ein Schwellenland mit großem, aber oft chaotischem Entwicklungsehrgeiz. Jede Regierung der vergangenen Jahrzehnte hat wirtschaftliche über ökologische Interessen gestellt, auch die Linke; allerdings hat die Ausbeutung unter Bolsonaro stark zugenommen. Auf die brasilianische Empfindlichkeit gegenüber als postkolonial empfundener Einmischung wie jener von Macron weist Glenn Greenwald hin, der in Rio de Janeiro lebende britische Reporter, dessen Webseite The Intercept 2013 maßgeblich an den Enthüllungen Edward Snowdens beteiligt war. Greenwald ist als scharfer Kritiker Bolsonaros bekannt, trotzdem schreibt er nun, er halte den Ärger vieler Brasilianer über die USA und Westeuropa für berechtigt. Diese hätten sich industriell entwickelt und dabei den Planeten zerstört und forderten nun, \"dass Brasilien sie retten soll, indem es seine eigenen Ressourcen nicht ausbeutet\". Dieser Tenor ist in Brasiliens Presse verbreitet. Brasilien müsse als Sündenbock herhalten für die weltweite Entwaldung, \"so als ob die Probleme der ganzen Welt in der fehlenden Kontrolle über die Abholzung in unserem Land begründet lägen\", schreibt der Kolumnist und Philosoph Denis Lerrer Rosenfield auf der Webseite von Estadão. Da kenne die Heuchelei keine Grenzen. Möglicherweise, so vermutet der Kolumnist, steckten ja ganz andere ausländische Interessen dahinter, etwa das Ziel, Brasiliens Wettbewerbsfähigkeit im Agrarsektor zu schaden. Solchen Empfindlichkeiten wird man Rechnung tragen müssen, wenn es nun darum geht, auf internationaler Ebene tragfähige Lösungen zu finden, um Katastrophen dieser Art künftig zu verhindern.","title":"Meine Presseschau - Heuchelei ohne Grenzen","summary":"Angesichts der Brände im Amazonas-Regenwald diskutiert man in Brasilien erstmals über ökologische Probleme. Aber Belehrungen aus Europa will niemand hören.","date":"00\/08\/2019","topic":"politik","word_count":426},"https:\/\/www.sueddeutsche.de\/politik\/cdu-csu-brinkhaus-kramp-karrenbauer-wird-kanzlerkandidatin-1.4482261":{"text":"Unionsfraktionschef Ralph Brinkhaus (CDU) ist davon überzeugt, dass CDU-Chefin Annegret Kramp-Karrenbauer nächste Kanzlerkandidatin der Union wird. Auf die Frage, ob Kramp-Karrenbauer rasch ins Kabinett von Kanzlerin Angela Merkel wechseln solle, sagte er der Deutschen Presse-Agentur, die Vorsitzende habe viel zu tun mit der Neuaufstellung der CDU. Brinkhaus ergänzte: \"Und sie wird auch unsere nächste Kanzlerkandidatin sein. Insofern ist das ihre Entscheidung, was der beste Weg dafür ist.\" Kramp-Karrenbauer hatte sich im Dezember 2018 bei der Wahl zur neuen CDU-Vorsitzenden gegen Friedrich Merz und Jens Spahn durchgesetzt. Schon zuvor hatte sie sich immer wieder von den Positionen von Bundeskanzlerin Merkel distanziert. Wohl auch, um sich und der Union ein konservativeres Profil zu geben. So steht sie für eine härtere Flüchtlingspolitik und hat sich dafür ausgesprochen, die EU-Grenzbehörde Frontex auch als Grenzpolizei einzusetzen. Laschet hält AKKs Kandidatur nicht für sicher Nach dem Desaster der CDU bei der Europawahl und der Kritik am Umgang der Parteizentrale mit dem Anti-CDU-Video des Youtubers Rezo war teils auch intern die Eignung Kramp-Karrenbauers für das Kanzleramt infrage gestellt worden. Über einen Wechsel der Vorsitzenden auf einen Kabinettsposten wird gelegentlich spekuliert, da sie in diesem Fall noch mehr Möglichkeiten hätte, sich mit der Umsetzung von Politik und häufigeren öffentlichen Auftritten zu profilieren. Als weiterer möglicher Kanzlerkandidat der Union gilt der nordrhein-westfälische Ministerpräsident Armin Laschet, der sich jedoch bislang eine Kandidatur offen hielt. Er hatte vor Kurzem deutlich erklärt, dass er Kramp-Karrenbauers Kandidatur keineswegs für sicher hält und die Unionschefin vor einer weiteren Abkehr von Merkels Kurs gewarnt. Auf die Frage, ob es die große Koalition angesichts der ungeklärten Führungsfrage bei der SPD und des anhaltenden Streits in Sachfragen an Weihnachten noch geben werde, sagte Brinkhaus: \"Das ist der Plan, dass es die Groko Weihnachten noch gibt.\" Der Bundestag sei bis 2021 gewählt, ebenso die Kanzlerin mit ihrer Bundesregierung vom Parlament. \"Deswegen muss es unser Anspruch sein, die Groko auch bis 2021 fortzuführen.\" Schwarz-Rot habe etwa mit der Verabschiedung des Migrationspakets im Bundestag am Freitag einiges geschafft - und die Koalition habe \"auch noch einiges vor\".","title":"CDU\/CSU: Brinkhaus für AKK als Kanzlerkandidatin","summary":"Der Fraktionschef ist von der Kandidatur der CDU-Chefin überzeugt - und erklärt den \"Plan, dass es die Groko Weihnachten noch gibt\".","date":"00\/06\/2019","topic":"politik","word_count":381},"https:\/\/www.sueddeutsche.de\/politik\/israel-netanjahu-gantz-1.4607306":{"text":"Benny Gantz erklärt zwei Tage nach der Wahl, dass er selbst eine Einheitsregierung führen will. Die größte Oppositionspartei in Israel hat Ministerpräsident Benjamin Netanjahus Angebot einer gemeinsamen Regierung eine Absage erteilt. \"Wir werden in keine von Netanjahu angeführte Koalition eintreten\", sagte Mosche Jaalon, einer der ranghöchsten Vertreter des Bündnisses Blau-Weiß. Ex-Militärchef Benny Gantz schrieb auf Twitter, er wolle eine \"breite und liberale Einheitsregierung\" anführen. \"Blau-Weiß hat bei der Wahl gesiegt und ist die größte Partei\", so Gantz. Man werde sich nichts diktieren lassen. Netanjahu erklärte, er sei überrascht und enttäuscht von der Zurückweisung. Er bleibe jedoch für Gespräche offen. Blau-Weiß reagierte damit auf einen Aufruf des rechtskonservativen Regierungschefs, sich einer großen Koalition seines Likuds mit rechten und religiösen Parteien anzuschließen. Netanjahus Schritt galt als überraschend: Das Ergebnis der Wahl ermögliche es ihm nicht, das rechte Regierungsbündnis zu bilden, das er vor der Wahl versprochen habe, begründete ihn der Regierungschef. \"Es gibt keine andere Wahl, als eine breite Einheitsregierung zu bilden, die aus allen Parteien besteht, denen der Staat Israel wichtig ist\", sagte Netanjahu. \"Benny, wir müssen noch heute eine breite Einheitsregierung einrichten!\" Gantz wertete diesen Vorstoß allerdings als Finte Netanjahus. Zuvor hatte der Ex-Militärchef zur Bedingung für eine große Koalition gemacht, dass Netanjahu als Regierungschef zurücktritt. Er begründet dies mit den Korruptionsvorwürfen gegen Netanjahu, dem eine Anklage in drei Fällen droht. Am Dienstag hatten die Israelis zum zweiten Mal in diesem Jahr ein Parlament gewählt. Das war notwendig geworden, weil es Netanjahu trotz einer Mehrheit des rechts-religiösen Lagers nicht gelungen war, eine neue Regierung zu bilden. Nach der Auszählung des Großteils der Stimmen zeichnet sich eine Pattsituation zwischen Netanjahus rechtsnationalem Likud und dem zentristischen Parteienbündnis Blau-Weiß ab. Demnach kommt Blau-Weiß auf 33 Mandate, Netanjahus Likud auf 31. Für eine Mehrheit im Parlament sind 61 Sitze notwendig. Netanjahu hätte zusammen mit der Partei Neue Rechte und den ultraorthodoxen Parteien Schas und Vereinigtes Thora-Judentum eine Koalition bilden können, wenn sich Avigdor Liebermans nationalistische Partei Unser Haus Israel dem angeschlossen hätte. Dies lehnte Lieberman bereits am Wahlabend ab. Er hatte sich bereits nach der Wahl im April der Rolle des Königsmachers verweigert und so die Neuwahlen notwendig gemacht. Aber auch Blau-Weiß und die linken und arabischen Parteien haben alleine keine Mehrheit.","title":"Israel: Gantz will Einheitsregierung führen","summary":"Der israelische Regierungschef Netanjahu hat eine Einheitskoalition mit seiner Likud-Partei und Gantz' Bündnis Blau-Weiß gefordert. Doch die Oppositionspartei will eine solche Koalition nur, wenn sie selbst den Regierungschef stellt.","date":"00\/09\/2019","topic":"politik","word_count":423},"https:\/\/www.sueddeutsche.de\/politik\/saudi-arabien-un-iran-1.4607096":{"text":"Auf einer Präsentation in Riad wurden Teile von Drohnen und Marschflugkörpern gezeigt, die nach dem Angriff gefunden und als iranische Waffen identifiziert worden waren. UN-Experten sind für Ermittlungen zu dem Angriff auf saudische Öl-Anlagen bereits zum Königreich aufgebrochen. Dies teilte UN-Generalsekretär António Guterres am Mittwoch vor Reportern mit. Erst zu Wochenbeginn hatte das Außenministerium in Riad angekündigt, Fachleute von UN und anderen internationalen Stellen einzuladen, damit sie sich nach den Angriffen ein Bild von der Lage an Ort und Stelle machen und sich an den Untersuchungen beteiligen könnten. Guterres ergänzte, die Gutachter seien auf Basis einer Resolution des UN-Sicherheitsrats entsandt worden, die das Atomabkommen von 2015 zwischen Iran und den Weltmächten befürwortet. Danach muss der UN-Generalsekretär alle sechs Monate über den Stand der Durchsetzung des Pakts informieren, der auch Beschränkungen von Waffentransfers in und aus Iran vorsieht. Die nach Saudi-Arabien entsandten Experten würden nun an diesen Lageberichten mitwirken und Sanktionen gegen den Jemen überwachen. US-Präsident Donald Trump und der britische Premierminister Boris Johnson sprachen sich in einem Telefonat für eine diplomatische Antwort auf den Ölraffinerie-Angriff aus. \"Sie verurteilten die Anschläge und diskutierten die Notwendigkeit einer vereinten, diplomatischen Antwort der internationalen Partner\", teilte das Büro Johnsons am Mittwoch mit. Die USA werfen Iran vor, hinter Drohnenangriffen auf Öl-Anlagen in Saudi-Arabien zu stecken. Teheran weist dies zurück. Zu den Attacken bekannt haben sich die schiitischen Huthi-Rebellen im Jemen, die von Iran unterstützt werden. Das saudische Militär untermauerte am Mittwoch die Schuldzuweisung an Iran, ging aber nicht so weit wie US-Außenminister Mike Pompeo, der von einem \"kriegerischen Akt\" Teherans gesprochen hat. Armeesprecher Turki al-Malki präsentierte auf einer Pressekonferenz Teile von Drohnen und Marschflugkörpern, die nach dem Angriff gefunden und als iranische Waffen identifiziert worden seien. Er zeigte auch die Videoaufnahme einer Drohne, die sich von Norden näherte. \"Dieser Angriff kam nicht vom Jemen aus, trotz aller iranischer Anstrengungen, es so aussehen zu lassen\", sagte Al-Turki.","title":"UN-Experten auf dem Weg nach Saudi-Arabien","summary":"Die Fachleute der UN sollen sich nach den Angriffen auf Öl-Anlagen ein Bild von der Lage machen. US-Präsident Trump und der britische Premier Johnson streben offenbar eine diplomatische Antwort an.","date":"00\/09\/2019","topic":"politik","word_count":351},"https:\/\/www.sueddeutsche.de\/politik\/bundeswehr-kramp-karrenbauer-verteidigung-1.4545273":{"text":"Von einer \"Trendwende\", die sie erreicht habe, hatte Ursula von der Leyen (CDU) als Verteidigungsministerin gern gesprochen - einer Wende hin zu besserer Ausrüstung der Bundeswehr, attraktiverem Dienst, höherem Wehretat. Ihre Nachfolgerin wählt ein kühneres Sprachbild. In ihrer Regierungserklärung versprach Annegret Kramp-Karrenbauer vergangenen Mittwoch, die Ausgaben für Verteidigung auf \"einem verlässlich stetig wachsenden Pfad laufend zu steigern\", damit die Bundeswehr auch leisten könne, was die Politik von ihr verlange. Das wäre vor allem ein sehr steiler Pfad. Am Ziel steht die magische Zahl von zwei Prozent. 2014 hatten die Nato-Staaten unter dem Eindruck der Ukrainekrise beschlossen, ihre bis dahin stark geschrumpften Verteidigungsausgaben mittelfristig auf jeweils zwei Prozent des Bruttoinlandsproduktes (BIP) zu erhöhen. Auch die Regierung in Berlin, schon damals eine große Koalition aus Union und SPD, stimmte zu und bestätigte dies 2016 noch einmal. Der Nato versprach sie, bis 2024 wenigstens auf 1,5 Prozent zu kommen. Aber geliefert hat sie nicht. Für das kommende Jahr sind 44,9 Milliarden Euro eingeplant, immerhin 1,37 Prozent. Bis 2023 sollen die Verteidigungsausgaben dann wieder auf 44,0 Milliarden schrumpfen - nur noch 1,24 Prozent und schwerlich die Marge, die Herzen der Amerikaner zu erwärmen. US-Präsident Donald Trump beschimpft die Deutschen daher gern als Drückeberger: \"Deutschland ist reich. Jetzt reden sie davon, wie sie die Verteidigungsausgaben bis 2030 ein ganz klein bisschen erhöhen werden. Dabei könnten sie das sofort tun, heute, morgen, ohne Problem.\" Kramp-Karrenbauer hat aber jetzt ausdrücklich versprochen: \"Dann brauchen wir 1,5 Prozent in 2024.\" Dies habe die Bundesregierung abgestimmt mit der Nato, \"und es entspricht im Minimum unserem Bedarf\". Das ist nicht weniger als eine Kampfansage an den kriselnden Koalitionspartner SPD, der von den eigenen Zusagen an die Nato weit abgerückt ist und einen wehrpolitischen \"Tanz um das Goldene Kalb\" beklagt, so der kommissarische Fraktionschef Rolf Mützenich. Die \"zwei Prozent\" sind eine tückische Rechenaufgabe, sie steigen und fallen mit der Wirtschaftsleistung, sie berücksichtigen Leistungen wie die Auslandseinsätze zu wenig. In den Jahren des Booms ist der Wehretat von 32,4 Milliarden 2014 auf 43,2 in diesem Jahr gestiegen, eine in absoluten Zahlen beachtliche Zunahme, die Deutschland prozentual dennoch nur in Trippelschritten dem Nato-Ziel nähergebracht hat. Ein Paradox: Je besser ein Nato-Staat ökonomisch dasteht, desto mehr läuft er den zwei Prozent hinterher.","title":"Bundeswehr - Eine tückische Rechenaufgabe","summary":"Die Verteidigungsministerin will den Wehretat steigern. Der Bedarf der Truppe ist groß, aber auch der Widerstand in der Koalition.","date":"00\/07\/2019","topic":"politik","word_count":432},"https:\/\/www.sueddeutsche.de\/politik\/gesetzentwurf-bundesamt-fuer-einbruch-1.4564401":{"text":"Wie lautstark wurde protestiert, als die Kohl-Regierung 1998 das Grundrecht auf Unverletzlichkeit der Wohnung einschränkte, den Artikel 13 des Grundgesetzes. Die Wohnungen der Deutschen wurden damals für die Ermittler der Polizei einen kleinen Spalt weit geöffnet - für deren Abhör-Wanzen, den sogenannten großen Lauschangriff. Mehr als zwanzig Jahre später nun versucht der Bundesinnenminister Horst Seehofer (CSU), durch diesen Spalt noch ein paar Geheimdienstler hinterherzuschicken. Aber diesmal nicht als Ergebnis einer größeren Debatte. Sondern eher leise - und bislang fast unbemerkt. Aus Seehofers Ministerium stammt ein Gesetzentwurf zur \"Harmonisierung des Verfassungsschutzrechts\". Nicht nur die Polizei, so heißt es dort, sondern \"das Bundesamt für Verfassungsschutz darf Wohnungen auch betreten\". Also die Agenten des Inlandsgeheimdienstes. Das ist neu. Zwar ist schon länger geplant, dass sie die Befugnis erhalten sollen, Handys und Computer mit ihrer Spionagesoftware zu infizieren, die Fachbegriffe dafür heißen Online-Durchsuchung oder Quellen-Telekommunikationsüberwachung. Aber: Um die Software aufzuspielen, sollen sie nun offenbar nicht nur an öffentlichen Orten in einem unbeobachteten Moment ein Handy entwenden, sondern auch in Wohnungen einbrechen dürfen. Über diese kleine Passage in Seehofers 41 Seiten starkem Gesetzentwurf ist gerade der Rechtsprofessor Fredrik Roggan gestolpert, der an der Polizeihochschule Brandenburg lehrt. Agenten sollen Privaträume technisch präparieren dürfen - ganz ohne Richterbeschluss Der Jurist Roggan hat erst kürzlich in der Zeitschrift für öffentliches Recht und Verwaltungswissenschaft beschrieben, wie hoch die verfassungsrechtlichen Hürden sind, die auch nach 1998 für jeden Eingriff in die Privatheit der Wohnung gelten. Erstens muss der Verdacht einer schweren Straftat bestehen, oder eine dringende Gefahr für Leib oder Leben. Zweitens: Ein Richter muss den Eingriff anordnen. In Seehofers Entwurf indes sei von beidem nicht zwingend die Rede. Die Agenten sollen vielmehr auch in Wohnungen einbrechen dürfen, um den späteren Besuch eines ihrer sogenannten V-Leute dort vorzubereiten. \"Im unmittelbaren zeitlichen Zusammenhang\" könnten sie Räume technisch präparieren, so heißt es in dem Entwurf. Und sie müssten keinen Richter befragen, sondern nur die sogenannte G-10-Kommission, ein Gremium aus vor allem ehemaligen Bundestagsabgeordneten, das alle paar Wochen geheim tagt. \"Es könnte in Zukunft passieren, dass Leute in unserer Abwesenheit in unserer Wohnung gewesen sind\", sagt Roggan. \"Und kein Richter hat dem zugestimmt.\" Dies erlaube Artikel 13 des Grundgesetzes eigentlich nicht. Der Gesetzentwurf aus dem Bundesinnenministerium wird gerade noch zwischen den Ressorts abgestimmt, er ist noch nicht in den Bundestag eingebracht worden.","title":"Gesetzentwurf - Bundesamt für Einbruch","summary":"Innenminister Horst Seehofer will dem Verfassungsschutz weitreichende Befugnis geben: Agenten sollen künftig in Privatwohnungen einsteigen können, um dort Spähsoftware zu installieren. Ganz ohne Richterbeschluss.","date":"00\/08\/2019","topic":"politik","word_count":439},"https:\/\/www.sueddeutsche.de\/politik\/chemnitz-haftbefehl-verbreitung-urteil-1.4663343":{"text":"Ein Beamter des sächsischen Justizvollzugs ist vom Amtsgericht Dresden wegen Verletzung von Dienstgeheimnissen zu elf Monaten Haft auf Bewährung verurteilt worden. Der Mann stand vor Gericht, weil er nach der tödlichen Messerattacke von Chemnitz im August 2018 den Haftbefehl gegen einen tatverdächtigen Geflüchteten fotografiert und verbreitet hatte. Auf dem Dokument befanden sich auch andere sensible Daten, darunter auch Klarnamen von Zeugen. Später stellte sich heraus, dass der damals Tatverdächtige unschuldig war. Das Gericht verurteilte ihn zusätzlich zu 150 Stunden gemeinnützer Arbeit. Die Bewährungszeit beträgt zwei Jahre. Der JVA-Beamte gestand die Tat und gab an, er habe zur Wahrheitsfindung beitragen wollen. Am Mittwoch nannte er als weiteres Motiv eine \"falsche\" Berichterstattung der Medien. Zugleich zeigte er sich reumütig. \"Ich habe einen Fehler begangen. Ich habe daraus gelernt. Mein ganzes Leben hat sich umgekrempelt. Es wird nie wieder passieren\", sagte er vor Gericht. Zuvor war es zwischen der Verteidigung und der Staatsanwaltschaft zu einer Verständigung gekommen. Im Gegenzug für ein Geständnis wurde das Strafmaß auf eine Bewährungsstrafe von acht bis zwölf Monaten und 150 Arbeitsstunden beschränkt. Die Staatsanwältin bescheinigte dem Beschuldigten in ihrem Plädoyer ein fremdenfeindliches Motiv. Bei einem deutschen Tatverdächtigen hätte er einen Haftbefehl nicht weitergegeben, hieß es. Die Verteidigung stritt eine fremdenfeindliche Gesinnung ihres Mandanten ab. Allerdings zitierte das Gericht auch aus einem Chat des Angeklagten mit Kollegen. Dabei hatte er wenige Tage nach den Ereignissen in Chemnitz von einem \"Kanacken-Klatschen\" geschrieben. Der Beamte ist vom Dienst suspendiert. Da die Strafe weniger als zwölf Monate beträgt, kann er aber nun nicht ohne Weiteres aus dem Dienst entlassen werden. Das illegal verbreitete Dokument tauchte nach der Tat auf verschiedenen Internetseiten auf und wurde unter anderen von der rechtsextremen Organisation \"Pro Chemnitz\", einem AfD-Kreisverband und Pegida-Chef Lutz Bachmann veröffentlicht. Der jetzt am Dresdner Amtsgericht angeklagte Beamte sieht sich genau wie sechs andere Kollegen noch mit anderen Ermittlungen konfrontiert. Denn aus dem Chatprotokoll ergeben sich nach Ansicht der Dresdner Staatsanwaltschaft Hinweise darauf, dass die Betroffenen ausländische Strafgefangene misshandelt haben. Deshalb wird wegen Verdachts der Körperverletzung im Amt ermittelt.","title":"Chemnitzer JVA-Beamter erhält Bewährungsstrafe","summary":"Der Mann gestand vor Gericht, einen Haftbefehl gegen einen Geflüchteten im Fall Chemnitz verbreitet zu haben. Die Staatsanwältin bescheinigte ihm ein fremdenfeindliches Motiv.","date":"00\/10\/2019","topic":"politik","word_count":378},"https:\/\/www.sueddeutsche.de\/politik\/saudi-arabien-pompeo-iran-1.4605422":{"text":"Nach dem Angriff auf wichtige Ölanlagen in Saudi-Arabien will US-Außenminister Mike Pompeo mit der saudischen Führung über eine Reaktion beraten. Das Außenministerium in Washington teilte mit, Pompeo werde am Mittwoch in der Hafenstadt Dschidda mit dem saudischen Kronprinzen Mohammed bin Salman zusammenkommen. Pompeo werde dabei auch \"Bemühungen koordinieren, der iranischen Aggression in der Region entgegenzuwirken\". Saudi-Arabien ist ein enger Verbündeter der USA. Die Huthi-Rebellen im Jemen hatten sich zu den Angriffen am vergangenen Samstag auf die Ölanlagen im benachbarten Saudi-Arabien bekannt. Pompeo und auch die saudische Führung hatten dennoch Iran direkt dafür verantwortlich gemacht. US-Präsident Donald Trump nahm nach den Angriffen ebenfalls Iran als möglichen Verantwortlichen ins Visier. Iran wies jedoch jede Verantwortung für die Angriffe zurück. Die Angriffe hatten die Sorge vor einer militärischen Eskalation im Nahen Osten befeuert und den Ölpreis in die Höhe getrieben. US-Vizepräsident Mike Pence sagte am Dienstag, es sehe danach aus, als sei Iran Urheber der Angriffe gewesen. Die Geheimdienste überprüften entsprechende Hinweise. \"Wir beraten mit unseren Verbündeten, und der Präsident wird in den kommenden Tagen die beste Vorgehensweise bestimmen.\" Die USA wollten keinen Krieg, seien aber zur Verteidigung ihrer Interessen und ihrer Verbündeten bereit. Pence warf der Führung in Teheran vor, die Spannungen am Golf bewusst zu eskalieren. \"Iran ist der führende staatliche Förderer von Terrorismus in der Welt und die größte Bedrohung für Frieden und Sicherheit im Nahen Osten\", sagte er. Die USA würden ihre Strategie des maximalen Drucks auf Teheran aufrecht erhalten. Am Samstag hatten mehrere Drohnenangriffe unter anderem die größte Ölraffinerie Saudi-Arabiens in Abkaik getroffen und die Produktionsmenge auf etwa die Hälfte des üblichen Volumens gesenkt. Im vergangenen Monat produzierte Saudi-Arabien nach Opec-Angaben rund 9,8 Millionen Barrel (159 Liter) pro Tag. Durch die Angriffe war die Produktion um 5,7 Millionen Barrel pro Tag eingebrochen. Saudi-Arabaien hat sich inzwischen entschieden, sich der \"Internationalen Koalition für maritime Sicherheit\" in der Golfregion anzuschließen. Das berichtet die staatliche Nachrichtenagentur SPA unter Berufung auf das Verteidigungsministerium des Landes. Die Mission hat das Ziel, Schiffe auf den internationalen Handelsrouten im Persischen Golf, dem Golf von Oman, der Straße von Hormus und der Meerenge Bab al-Mandab vor Übergriffen zu schützen. Deutschland hat eine Beteiligung daran bislang abgelehnt.","title":"Pompeo berät mit saudischer Führung über Angriffe","summary":"Nach den Attacken auf Ölanlagen in Saudi-Arabien will der US-Außenminister mit dem saudischen Kronprinzen sprechen. Man wolle \"der iranischen Aggression in der Region entgegenwirken\". Dazu schließt sich Saudi-Arabien auch der \"Internationalen Koalition für maritime Sicherheit\" an.","date":"00\/09\/2019","topic":"politik","word_count":405},"https:\/\/www.sueddeutsche.de\/politik\/trump-erdogan-syrien-tuerkei-1.4644303":{"text":"US-Präsident Donald Trump hat den türkischen Präsidenten Recep Tayyip Erdoğan in der vergangenen Woche in einem eigenwilligen Brief zu einer friedlichen Lösung im Nordsyrien-Konflikt aufgerufen. Der US-Sender Fox News veröffentlichte am Mittwoch eine Kopie des Schreibens, das auch andere US-Medien für echt erklärten. Datiert ist der Brief auf den 9. Oktober - also jenen Tag, an dem die Türkei mit ihrer hoch umstrittenen Militäroffensive gegen Kurdenmilizen in Nordsyrien begann. Trump ermahnt Erdoğan darin, er wolle sicher nicht für den Tod Tausender Menschen verantwortlich sein. Andernfalls werde die US-Regierung die türkische Wirtschaft zerstören. Die kurdische Seite sei zu Verhandlungen bereit, schrieb Trump demnach weiter. \"Sie können ein großartiges Abkommen schließen.\" Erdoğan könne auf positive Weise in die Geschichte eingehen, wenn er in dem Konflikt richtig und menschlich handele. Andernfalls werde er als Teufel in die Geschichte eingehen. \"Seien Sie kein harter Kerl. Seien Sie kein Narr!\", appellierte er an seinen türkischen Amtskollegen. Der Brief endet mit den Worten: \"Ich werde Sie später anrufen.\" Detailansicht öffnen Trumps Brief an Erdoğan, datiert auf den 9. Oktober. (Foto: REUTERS) Trump ist seit Tagen massiver Kritik - auch und gerade aus den Reihen seiner Republikaner - ausgesetzt, er habe mit dem Abzug amerikanischer Soldaten aus Nordsyrien überhaupt erst den Weg für Erdoğans umstrittene Militäroffensive geebnet. Trump weist die Vorwürfe zurück und argumentiert, er wolle die US-Soldaten aus den \"endlosen Kriegen\" zurückholen. In einer Pressekonferenz am Mittwoch hatte Trump den Brief an Erdoğan selbst erwähnt und betont, er habe Ankara keineswegs grünes Licht für die Militäraktion gegeben, sondern Erdoğan vielmehr eine harte Ansage gemacht. Ausraster gegen Pelosi Am Mittwoch hat sich Trump zudem mit führenden Vertretern der oppositionellen Demokraten getroffen, um über den Konflikt in Nordsyrien zu reden - und allem Anschein nach verlief dieser Termin alles andere als konstruktiv. \"Er war beleidigend, besonders gegenüber der Sprecherin\", sagte Chuck Schumer, der Minderheitsführer der Demokraten im Senat. Er bezog sich damit auf die Sprecherin des Repräsentantenhauses, Nancy Pelosi. Diese erklärte vor Journalisten, Trump sei bei dem Treffen \"ausgerastet\", man müsse für seine Gesundheit beten. Der US-Präsident hingegen äußerte sich kurz darauf auf Twitter in ähnlichen Worten - allerdings über Pelosi.","title":"\"Trump an Erdoğan - \"\"Seien Sie kein Narr!\"\"\"","summary":"Der US-Präsident hat seinem türkischen Amtskollegen vergangene Woche einen Brief geschrieben - und ungewöhnliche Worte gewählt. Gegenüber den US-Demokraten soll er ausgerastet sein.","date":"00\/10\/2019","topic":"politik","word_count":409},"https:\/\/www.sueddeutsche.de\/politik\/proteste-hongkong-china-1.4676623":{"text":"Bei den Anti-Regierungsprotesten in Hongkong ist erneut ein Demonstrant von einem Polizisten angeschossen worden. Wie Hongkongs Krankenhausbehörde am Montag mitteilte, befand sich der junge Mann in einem kritischen Zustand. Wie die Hongkonger Zeitung South China Morning Post berichtete, wurde der 21-Jährige am Montagmorgen in den Oberkörper getroffen. Auf einem in sozialen Netzwerken geteilten Video ist zu sehen, wie ein Polizist zunächst aus nächster Nähe seine Waffe auf einen Demonstranten richtet. Es kommt zu einem Handgemenge. Als von der Seite ein weiterer Demonstrant auf den Beamten zukommt, schießt er auf diesen und feuert zwei weitere Schüsse in eine andere Richtung ab. Die Polizei bestätigte den Vorfall und gab an, dass Beamte auch an zwei weiteren Orten in der Stadt am Montag ihre Dienstwaffe gezogen hätten. Verantwortlich dafür seien die illegalen Taten der \"Randalierer\" gewesen. Seit dem Ausbruch der Anti-Regierungsproteste im Juni war es das dritte Mal, dass ein Demonstrant von der Polizei angeschossen wurde. Der Vorfall am Montag ereignete sich inmitten einer Welle neuer Zusammenstöße zwischen Demonstranten und der Polizei. Während des morgendlichen Pendlerverkehrs blockierten die Protestierenden an mehreren Orten in der Stadt Straßen, legten Feuer und warfen mit Pflastersteinen. Die Polizei setzte Tränengas und Gummigeschosse ein. Mehrere Universitäten strichen am Montag den Unterricht. Auch der Nahverkehr wurde eingeschränkt. Auslöser: Tod eines Studenten Die Proteste hatten sich nach dem Tod eines Studenten am Freitag erneut verstärkt. Der 22-Jährige war an seinen schweren Verletzungen gestorben, nachdem er vergangene Woche am Rande von Protesten von einem Parkhaus gestürzt war. Auch am Wochenende war es in Hongkong zu Ausschreitungen gekommen. Am 24. November findet in Hongkong die Bezirksratswahl statt. Das Ergebnis wird als Stimmungstest für die Regierung angesehen. Prodemokratische Abgeordnete werfen ihr vor, Gewalt zu provozieren, um eine Absage oder Verschiebung der Wahlen zu rechtfertigen. Seit beinahe sechs Monaten wird in Hongkong für mehr Demokratie und gegen eine verstärkte Einflussnahme der Pekinger Regierung demonstriert. Die Demonstranten fordern auch unabhängige Untersuchungen wegen Vorwürfen der Polizeigewalt. Aktivisten zufolge erodiert Hongkongs Autonomie und bürgerliche Freiheit, die der ehemaligen britischen Kolonie bei der Rückgabe an China 1997 zugesagt wurde.","title":"Hongkong: Schüsse auf Demonstranten - ein Verletzter","summary":"Nach dem Tod eines Studenten sind die Proteste in Hongkong erneut entflammt. Am Montagmorgen feuerte ein Polizist auf Demonstranten. Ein Angeschossener befindet sich offenbar in einem kritischen Zustand.","date":"00\/11\/2019","topic":"politik","word_count":378}}